{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": {
      "Fixed": 512
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "%": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "/": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "6": 16,
      "7": 17,
      "8": 18,
      "?": 19,
      "A": 20,
      "B": 21,
      "C": 22,
      "D": 23,
      "E": 24,
      "F": 25,
      "G": 26,
      "H": 27,
      "I": 28,
      "K": 29,
      "L": 30,
      "M": 31,
      "N": 32,
      "O": 33,
      "P": 34,
      "R": 35,
      "S": 36,
      "T": 37,
      "V": 38,
      "W": 39,
      "X": 40,
      "a": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "g": 45,
      "h": 46,
      "i": 47,
      "k": 48,
      "l": 49,
      "m": 50,
      "n": 51,
      "p": 52,
      "r": 53,
      "s": 54,
      "t": 55,
      "α": 56,
      "β": 57,
      "γ": 58,
      "“": 59,
      "”": 60,
      "℃": 61,
      "、": 62,
      "。": 63,
      "一": 64,
      "丁": 65,
      "三": 66,
      "上": 67,
      "下": 68,
      "不": 69,
      "与": 70,
      "专": 71,
      "且": 72,
      "丘": 73,
      "丙": 74,
      "业": 75,
      "丛": 76,
      "东": 77,
      "丝": 78,
      "丢": 79,
      "两": 80,
      "严": 81,
      "丧": 82,
      "个": 83,
      "中": 84,
      "丰": 85,
      "临": 86,
      "丸": 87,
      "丹": 88,
      "为": 89,
      "主": 90,
      "举": 91,
      "久": 92,
      "么": 93,
      "义": 94,
      "之": 95,
      "乎": 96,
      "乏": 97,
      "乐": 98,
      "乙": 99,
      "也": 100,
      "习": 101,
      "书": 102,
      "乱": 103,
      "乳": 104,
      "了": 105,
      "予": 106,
      "争": 107,
      "事": 108,
      "二": 109,
      "于": 110,
      "云": 111,
      "亚": 112,
      "些": 113,
      "亡": 114,
      "亢": 115,
      "交": 116,
      "产": 117,
      "享": 118,
      "亭": 119,
      "亲": 120,
      "人": 121,
      "什": 122,
      "仁": 123,
      "仅": 124,
      "介": 125,
      "仍": 126,
      "从": 127,
      "仑": 128,
      "他": 129,
      "代": 130,
      "以": 131,
      "仪": 132,
      "们": 133,
      "仰": 134,
      "件": 135,
      "价": 136,
      "任": 137,
      "伊": 138,
      "伏": 139,
      "伐": 140,
      "休": 141,
      "众": 142,
      "优": 143,
      "会": 144,
      "伞": 145,
      "传": 146,
      "伤": 147,
      "估": 148,
      "伴": 149,
      "伸": 150,
      "似": 151,
      "但": 152,
      "位": 153,
      "低": 154,
      "住": 155,
      "佐": 156,
      "体": 157,
      "何": 158,
      "余": 159,
      "作": 160,
      "佩": 161,
      "佳": 162,
      "使": 163,
      "例": 164,
      "供": 165,
      "依": 166,
      "侧": 167,
      "侵": 168,
      "便": 169,
      "促": 170,
      "保": 171,
      "信": 172,
      "修": 173,
      "倒": 174,
      "候": 175,
      "借": 176,
      "倡": 177,
      "倦": 178,
      "值": 179,
      "倾": 180,
      "假": 181,
      "偏": 182,
      "做": 183,
      "停": 184,
      "健": 185,
      "偶": 186,
      "偿": 187,
      "储": 188,
      "催": 189,
      "像": 190,
      "僵": 191,
      "儿": 192,
      "允": 193,
      "元": 194,
      "充": 195,
      "先": 196,
      "光": 197,
      "克": 198,
      "免": 199,
      "入": 200,
      "全": 201,
      "公": 202,
      "兰": 203,
      "共": 204,
      "关": 205,
      "兴": 206,
      "兵": 207,
      "其": 208,
      "具": 209,
      "典": 210,
      "养": 211,
      "内": 212,
      "再": 213,
      "冗": 214,
      "写": 215,
      "冠": 216,
      "冥": 217,
      "冰": 218,
      "冲": 219,
      "决": 220,
      "况": 221,
      "冷": 222,
      "冻": 223,
      "净": 224,
      "准": 225,
      "凉": 226,
      "凋": 227,
      "减": 228,
      "凝": 229,
      "几": 230,
      "凭": 231,
      "凳": 232,
      "凸": 233,
      "凹": 234,
      "出": 235,
      "击": 236,
      "刀": 237,
      "分": 238,
      "切": 239,
      "划": 240,
      "列": 241,
      "则": 242,
      "创": 243,
      "初": 244,
      "判": 245,
      "利": 246,
      "别": 247,
      "刮": 248,
      "到": 249,
      "制": 250,
      "刷": 251,
      "刺": 252,
      "刻": 253,
      "剂": 254,
      "前": 255,
      "剑": 256,
      "剔": 257,
      "剖": 258,
      "剥": 259,
      "剧": 260,
      "剩": 261,
      "剪": 262,
      "副": 263,
      "割": 264,
      "力": 265,
      "办": 266,
      "功": 267,
      "加": 268,
      "务": 269,
      "动": 270,
      "助": 271,
      "努": 272,
      "励": 273,
      "劳": 274,
      "势": 275,
      "勃": 276,
      "勒": 277,
      "勤": 278,
      "勺": 279,
      "勿": 280,
      "匀": 281,
      "包": 282,
      "化": 283,
      "匙": 284,
      "匹": 285,
      "区": 286,
      "医": 287,
      "十": 288,
      "升": 289,
      "半": 290,
      "华": 291,
      "协": 292,
      "卒": 293,
      "卓": 294,
      "单": 295,
      "南": 296,
      "博": 297,
      "卜": 298,
      "占": 299,
      "卡": 300,
      "卧": 301,
      "卫": 302,
      "危": 303,
      "即": 304,
      "卵": 305,
      "卷": 306,
      "厄": 307,
      "历": 308,
      "压": 309,
      "厌": 310,
      "厕": 311,
      "厘": 312,
      "厚": 313,
      "原": 314,
      "厨": 315,
      "去": 316,
      "参": 317,
      "叉": 318,
      "及": 319,
      "友": 320,
      "双": 321,
      "反": 322,
      "发": 323,
      "取": 324,
      "受": 325,
      "变": 326,
      "叠": 327,
      "口": 328,
      "古": 329,
      "句": 330,
      "另": 331,
      "叩": 332,
      "只": 333,
      "叫": 334,
      "可": 335,
      "史": 336,
      "右": 337,
      "叶": 338,
      "号": 339,
      "司": 340,
      "吃": 341,
      "各": 342,
      "合": 343,
      "吉": 344,
      "吊": 345,
      "同": 346,
      "后": 347,
      "吐": 348,
      "向": 349,
      "吗": 350,
      "吞": 351,
      "吡": 352,
      "否": 353,
      "含": 354,
      "听": 355,
      "吮": 356,
      "启": 357,
      "吸": 358,
      "吹": 359,
      "吻": 360,
      "呈": 361,
      "告": 362,
      "呕": 363,
      "员": 364,
      "呢": 365,
      "呤": 366,
      "周": 367,
      "味": 368,
      "呼": 369,
      "命": 370,
      "咀": 371,
      "咋": 372,
      "和": 373,
      "咖": 374,
      "咙": 375,
      "咨": 376,
      "咪": 377,
      "咯": 378,
      "咳": 379,
      "咸": 380,
      "咽": 381,
      "品": 382,
      "哌": 383,
      "响": 384,
      "哑": 385,
      "哨": 386,
      "哪": 387,
      "哮": 388,
      "哺": 389,
      "唑": 390,
      "唯": 391,
      "唾": 392,
      "啡": 393,
      "啰": 394,
      "啶": 395,
      "喂": 396,
      "善": 397,
      "喉": 398,
      "喘": 399,
      "喜": 400,
      "喝": 401,
      "喷": 402,
      "喹": 403,
      "嗓": 404,
      "嗜": 405,
      "嗝": 406,
      "嗡": 407,
      "嗪": 408,
      "嗳": 409,
      "嗽": 410,
      "嘌": 411,
      "嘧": 412,
      "嘱": 413,
      "嘶": 414,
      "器": 415,
      "噪": 416,
      "噬": 417,
      "嚏": 418,
      "嚼": 419,
      "囊": 420,
      "四": 421,
      "回": 422,
      "因": 423,
      "团": 424,
      "困": 425,
      "围": 426,
      "固": 427,
      "国": 428,
      "图": 429,
      "圆": 430,
      "圈": 431,
      "土": 432,
      "在": 433,
      "地": 434,
      "场": 435,
      "均": 436,
      "坏": 437,
      "坐": 438,
      "块": 439,
      "坚": 440,
      "坠": 441,
      "坦": 442,
      "垂": 443,
      "型": 444,
      "垫": 445,
      "埃": 446,
      "域": 447,
      "培": 448,
      "基": 449,
      "堆": 450,
      "堵": 451,
      "塑": 452,
      "塞": 453,
      "填": 454,
      "境": 455,
      "增": 456,
      "壁": 457,
      "士": 458,
      "声": 459,
      "壶": 460,
      "处": 461,
      "备": 462,
      "复": 463,
      "外": 464,
      "多": 465,
      "夜": 466,
      "够": 467,
      "大": 468,
      "天": 469,
      "太": 470,
      "夫": 471,
      "央": 472,
      "失": 473,
      "头": 474,
      "奇": 475,
      "奈": 476,
      "奉": 477,
      "奋": 478,
      "套": 479,
      "奥": 480,
      "女": 481,
      "奶": 482,
      "好": 483,
      "如": 484,
      "妇": 485,
      "妊": 486,
      "妥": 487,
      "妨": 488,
      "始": 489,
      "姑": 490,
      "姜": 491,
      "威": 492,
      "娇": 493,
      "娠": 494,
      "婴": 495,
      "嫩": 496,
      "子": 497,
      "孔": 498,
      "孕": 499,
      "字": 500,
      "存": 501,
      "孢": 502,
      "学": 503,
      "孩": 504,
      "宁": 505,
      "它": 506,
      "守": 507,
      "安": 508,
      "完": 509,
      "宗": 510,
      "官": 511,
      "定": 512,
      "宜": 513,
      "宝": 514,
      "实": 515,
      "室": 516,
      "宫": 517,
      "害": 518,
      "家": 519,
      "容": 520,
      "宽": 521,
      "宾": 522,
      "宿": 523,
      "寄": 524,
      "密": 525,
      "富": 526,
      "寒": 527,
      "察": 528,
      "对": 529,
      "寻": 530,
      "导": 531,
      "寿": 532,
      "封": 533,
      "射": 534,
      "将": 535,
      "小": 536,
      "少": 537,
      "尔": 538,
      "尚": 539,
      "尝": 540,
      "尤": 541,
      "就": 542,
      "尼": 543,
      "尽": 544,
      "尾": 545,
      "尿": 546,
      "局": 547,
      "屁": 548,
      "层": 549,
      "居": 550,
      "屈": 551,
      "屏": 552,
      "展": 553,
      "属": 554,
      "履": 555,
      "山": 556,
      "岁": 557,
      "岛": 558,
      "峡": 559,
      "峰": 560,
      "嵌": 561,
      "嵴": 562,
      "川": 563,
      "巢": 564,
      "工": 565,
      "左": 566,
      "巧": 567,
      "巨": 568,
      "巩": 569,
      "差": 570,
      "巯": 571,
      "己": 572,
      "已": 573,
      "巴": 574,
      "巾": 575,
      "布": 576,
      "师": 577,
      "希": 578,
      "帕": 579,
      "带": 580,
      "帮": 581,
      "常": 582,
      "干": 583,
      "平": 584,
      "年": 585,
      "并": 586,
      "幼": 587,
      "幽": 588,
      "广": 589,
      "床": 590,
      "序": 591,
      "库": 592,
      "应": 593,
      "底": 594,
      "废": 595,
      "度": 596,
      "座": 597,
      "庭": 598,
      "康": 599,
      "廓": 600,
      "延": 601,
      "建": 602,
      "开": 603,
      "异": 604,
      "弊": 605,
      "式": 606,
      "引": 607,
      "弛": 608,
      "张": 609,
      "弥": 610,
      "弧": 611,
      "弱": 612,
      "弹": 613,
      "强": 614,
      "归": 615,
      "当": 616,
      "录": 617,
      "形": 618,
      "影": 619,
      "彻": 620,
      "往": 621,
      "征": 622,
      "径": 623,
      "待": 624,
      "很": 625,
      "律": 626,
      "得": 627,
      "御": 628,
      "循": 629,
      "微": 630,
      "德": 631,
      "心": 632,
      "必": 633,
      "忆": 634,
      "忌": 635,
      "忍": 636,
      "志": 637,
      "忧": 638,
      "快": 639,
      "怀": 640,
      "态": 641,
      "怎": 642,
      "怒": 643,
      "怕": 644,
      "思": 645,
      "怠": 646,
      "急": 647,
      "性": 648,
      "总": 649,
      "恐": 650,
      "恢": 651,
      "恩": 652,
      "息": 653,
      "恶": 654,
      "患": 655,
      "悦": 656,
      "悬": 657,
      "悸": 658,
      "情": 659,
      "惕": 660,
      "惧": 661,
      "惯": 662,
      "想": 663,
      "惹": 664,
      "愈": 665,
      "愉": 666,
      "意": 667,
      "感": 668,
      "愿": 669,
      "慌": 670,
      "慎": 671,
      "慢": 672,
      "憋": 673,
      "憩": 674,
      "戊": 675,
      "成": 676,
      "我": 677,
      "戒": 678,
      "或": 679,
      "战": 680,
      "截": 681,
      "戴": 682,
      "房": 683,
      "所": 684,
      "扁": 685,
      "手": 686,
      "才": 687,
      "扎": 688,
      "打": 689,
      "托": 690,
      "执": 691,
      "扩": 692,
      "扫": 693,
      "扭": 694,
      "扰": 695,
      "找": 696,
      "承": 697,
      "技": 698,
      "抑": 699,
      "抓": 700,
      "抖": 701,
      "抗": 702,
      "折": 703,
      "抢": 704,
      "护": 705,
      "报": 706,
      "抬": 707,
      "抵": 708,
      "抹": 709,
      "抽": 710,
      "担": 711,
      "拆": 712,
      "拉": 713,
      "拍": 714,
      "拖": 715,
      "择": 716,
      "括": 717,
      "拭": 718,
      "拮": 719,
      "拳": 720,
      "拿": 721,
      "持": 722,
      "挂": 723,
      "指": 724,
      "按": 725,
      "挛": 726,
      "挤": 727,
      "挥": 728,
      "挫": 729,
      "振": 730,
      "挽": 731,
      "损": 732,
      "换": 733,
      "据": 734,
      "掉": 735,
      "掌": 736,
      "排": 737,
      "探": 738,
      "接": 739,
      "控": 740,
      "推": 741,
      "措": 742,
      "揉": 743,
      "描": 744,
      "提": 745,
      "握": 746,
      "搏": 747,
      "搔": 748,
      "搭": 749,
      "摄": 750,
      "摇": 751,
      "摔": 752,
      "摘": 753,
      "摧": 754,
      "摩": 755,
      "摸": 756,
      "撑": 757,
      "撕": 758,
      "撞": 759,
      "播": 760,
      "擅": 761,
      "操": 762,
      "擦": 763,
      "支": 764,
      "收": 765,
      "改": 766,
      "攻": 767,
      "放": 768,
      "故": 769,
      "效": 770,
      "敏": 771,
      "救": 772,
      "教": 773,
      "敛": 774,
      "散": 775,
      "数": 776,
      "整": 777,
      "敷": 778,
      "文": 779,
      "斑": 780,
      "料": 781,
      "斜": 782,
      "斥": 783,
      "断": 784,
      "新": 785,
      "方": 786,
      "施": 787,
      "旁": 788,
      "旋": 789,
      "族": 790,
      "无": 791,
      "既": 792,
      "日": 793,
      "旦": 794,
      "旧": 795,
      "旨": 796,
      "早": 797,
      "时": 798,
      "明": 799,
      "易": 800,
      "昔": 801,
      "星": 802,
      "映": 803,
      "春": 804,
      "是": 805,
      "显": 806,
      "晃": 807,
      "晒": 808,
      "晕": 809,
      "晚": 810,
      "晨": 811,
      "普": 812,
      "景": 813,
      "晰": 814,
      "晶": 815,
      "暂": 816,
      "暖": 817,
      "暗": 818,
      "暴": 819,
      "曲": 820,
      "更": 821,
      "曾": 822,
      "替": 823,
      "最": 824,
      "月": 825,
      "有": 826,
      "服": 827,
      "望": 828,
      "期": 829,
      "木": 830,
      "未": 831,
      "末": 832,
      "本": 833,
      "术": 834,
      "朵": 835,
      "机": 836,
      "杀": 837,
      "杂": 838,
      "杆": 839,
      "杉": 840,
      "材": 841,
      "束": 842,
      "条": 843,
      "来": 844,
      "杨": 845,
      "松": 846,
      "板": 847,
      "极": 848,
      "构": 849,
      "析": 850,
      "枕": 851,
      "林": 852,
      "果": 853,
      "枝": 854,
      "枢": 855,
      "枯": 856,
      "架": 857,
      "枸": 858,
      "柏": 859,
      "某": 860,
      "染": 861,
      "柔": 862,
      "查": 863,
      "柳": 864,
      "柴": 865,
      "标": 866,
      "栓": 867,
      "株": 868,
      "样": 869,
      "核": 870,
      "根": 871,
      "格": 872,
      "桂": 873,
      "桃": 874,
      "案": 875,
      "桥": 876,
      "桶": 877,
      "梅": 878,
      "梗": 879,
      "梢": 880,
      "梨": 881,
      "梭": 882,
      "梯": 883,
      "械": 884,
      "检": 885,
      "棉": 886,
      "棘": 887,
      "植": 888,
      "椎": 889,
      "椒": 890,
      "椭": 891,
      "楚": 892,
      "概": 893,
      "榆": 894,
      "榨": 895,
      "槐": 896,
      "模": 897,
      "横": 898,
      "橘": 899,
      "橼": 900,
      "次": 901,
      "欢": 902,
      "欣": 903,
      "欲": 904,
      "歇": 905,
      "止": 906,
      "正": 907,
      "此": 908,
      "步": 909,
      "歧": 910,
      "死": 911,
      "殊": 912,
      "残": 913,
      "殖": 914,
      "段": 915,
      "毁": 916,
      "母": 917,
      "每": 918,
      "毒": 919,
      "比": 920,
      "毛": 921,
      "毫": 922,
      "氏": 923,
      "气": 924,
      "氟": 925,
      "氢": 926,
      "氧": 927,
      "氨": 928,
      "氮": 929,
      "氯": 930,
      "氰": 931,
      "水": 932,
      "永": 933,
      "汀": 934,
      "汁": 935,
      "求": 936,
      "汗": 937,
      "池": 938,
      "污": 939,
      "汤": 940,
      "汽": 941,
      "沉": 942,
      "沓": 943,
      "沙": 944,
      "沟": 945,
      "没": 946,
      "沫": 947,
      "油": 948,
      "治": 949,
      "沿": 950,
      "泄": 951,
      "泊": 952,
      "泌": 953,
      "法": 954,
      "泛": 955,
      "泡": 956,
      "波": 957,
      "注": 958,
      "泮": 959,
      "泳": 960,
      "泵": 961,
      "泻": 962,
      "泼": 963,
      "泽": 964,
      "洁": 965,
      "洋": 966,
      "洗": 967,
      "洛": 968,
      "洞": 969,
      "津": 970,
      "活": 971,
      "流": 972,
      "浅": 973,
      "浆": 974,
      "浊": 975,
      "测": 976,
      "济": 977,
      "浓": 978,
      "浴": 979,
      "海": 980,
      "浸": 981,
      "涂": 982,
      "消": 983,
      "涉": 984,
      "涌": 985,
      "润": 986,
      "涩": 987,
      "液": 988,
      "淀": 989,
      "淋": 990,
      "淡": 991,
      "淤": 992,
      "深": 993,
      "混": 994,
      "添": 995,
      "清": 996,
      "渐": 997,
      "渗": 998,
      "渡": 999,
      "渣": 1000,
      "温": 1001,
      "渴": 1002,
      "游": 1003,
      "湿": 1004,
      "溃": 1005,
      "源": 1006,
      "溢": 1007,
      "溪": 1008,
      "溴": 1009,
      "溶": 1010,
      "滋": 1011,
      "滑": 1012,
      "滞": 1013,
      "满": 1014,
      "滤": 1015,
      "滥": 1016,
      "滨": 1017,
      "滴": 1018,
      "漏": 1019,
      "演": 1020,
      "漠": 1021,
      "漫": 1022,
      "漱": 1023,
      "潘": 1024,
      "潜": 1025,
      "潮": 1026,
      "潴": 1027,
      "激": 1028,
      "灌": 1029,
      "火": 1030,
      "灭": 1031,
      "灶": 1032,
      "灸": 1033,
      "灼": 1034,
      "炉": 1035,
      "炎": 1036,
      "炔": 1037,
      "炭": 1038,
      "炸": 1039,
      "点": 1040,
      "炼": 1041,
      "烂": 1042,
      "烈": 1043,
      "烟": 1044,
      "烦": 1045,
      "烧": 1046,
      "烫": 1047,
      "热": 1048,
      "烷": 1049,
      "烹": 1050,
      "焦": 1051,
      "然": 1052,
      "煎": 1053,
      "照": 1054,
      "煮": 1055,
      "熊": 1056,
      "熏": 1057,
      "熟": 1058,
      "熬": 1059,
      "燕": 1060,
      "燥": 1061,
      "片": 1062,
      "牙": 1063,
      "牛": 1064,
      "物": 1065,
      "牵": 1066,
      "特": 1067,
      "犯": 1068,
      "状": 1069,
      "独": 1070,
      "狭": 1071,
      "狼": 1072,
      "猕": 1073,
      "猴": 1074,
      "率": 1075,
      "玉": 1076,
      "环": 1077,
      "现": 1078,
      "珠": 1079,
      "班": 1080,
      "球": 1081,
      "理": 1082,
      "瑞": 1083,
      "瑟": 1084,
      "瓣": 1085,
      "甘": 1086,
      "甚": 1087,
      "甜": 1088,
      "生": 1089,
      "用": 1090,
      "由": 1091,
      "甲": 1092,
      "电": 1093,
      "男": 1094,
      "甾": 1095,
      "畅": 1096,
      "界": 1097,
      "畏": 1098,
      "留": 1099,
      "略": 1100,
      "畴": 1101,
      "畸": 1102,
      "疏": 1103,
      "疑": 1104,
      "疖": 1105,
      "疗": 1106,
      "疙": 1107,
      "疝": 1108,
      "疡": 1109,
      "疣": 1110,
      "疤": 1111,
      "疫": 1112,
      "疮": 1113,
      "疱": 1114,
      "疲": 1115,
      "疸": 1116,
      "疹": 1117,
      "疼": 1118,
      "疽": 1119,
      "疾": 1120,
      "病": 1121,
      "症": 1122,
      "痈": 1123,
      "痉": 1124,
      "痊": 1125,
      "痒": 1126,
      "痔": 1127,
      "痕": 1128,
      "痘": 1129,
      "痛": 1130,
      "痪": 1131,
      "痫": 1132,
      "痰": 1133,
      "痹": 1134,
      "瘀": 1135,
      "瘘": 1136,
      "瘙": 1137,
      "瘢": 1138,
      "瘤": 1139,
      "瘦": 1140,
      "瘩": 1141,
      "瘫": 1142,
      "瘾": 1143,
      "癌": 1144,
      "癖": 1145,
      "癜": 1146,
      "癫": 1147,
      "白": 1148,
      "的": 1149,
      "皙": 1150,
      "皮": 1151,
      "皱": 1152,
      "盆": 1153,
      "盈": 1154,
      "益": 1155,
      "盐": 1156,
      "监": 1157,
      "盖": 1158,
      "盗": 1159,
      "盛": 1160,
      "目": 1161,
      "盲": 1162,
      "直": 1163,
      "相": 1164,
      "看": 1165,
      "真": 1166,
      "眠": 1167,
      "眩": 1168,
      "眶": 1169,
      "眼": 1170,
      "着": 1171,
      "睛": 1172,
      "睡": 1173,
      "督": 1174,
      "睾": 1175,
      "知": 1176,
      "矫": 1177,
      "短": 1178,
      "石": 1179,
      "矿": 1180,
      "码": 1181,
      "砂": 1182,
      "研": 1183,
      "破": 1184,
      "砷": 1185,
      "础": 1186,
      "硅": 1187,
      "硝": 1188,
      "硫": 1189,
      "硬": 1190,
      "确": 1191,
      "硼": 1192,
      "碍": 1193,
      "碎": 1194,
      "碘": 1195,
      "碰": 1196,
      "碱": 1197,
      "碳": 1198,
      "碾": 1199,
      "磁": 1200,
      "磕": 1201,
      "磨": 1202,
      "磷": 1203,
      "磺": 1204,
      "示": 1205,
      "社": 1206,
      "神": 1207,
      "禁": 1208,
      "福": 1209,
      "离": 1210,
      "种": 1211,
      "科": 1212,
      "秒": 1213,
      "秘": 1214,
      "秦": 1215,
      "积": 1216,
      "称": 1217,
      "移": 1218,
      "稀": 1219,
      "程": 1220,
      "稚": 1221,
      "稠": 1222,
      "稳": 1223,
      "穴": 1224,
      "究": 1225,
      "空": 1226,
      "穿": 1227,
      "突": 1228,
      "窄": 1229,
      "窒": 1230,
      "窗": 1231,
      "窝": 1232,
      "窥": 1233,
      "窦": 1234,
      "立": 1235,
      "站": 1236,
      "竞": 1237,
      "童": 1238,
      "竭": 1239,
      "端": 1240,
      "第": 1241,
      "等": 1242,
      "筋": 1243,
      "答": 1244,
      "策": 1245,
      "筛": 1246,
      "简": 1247,
      "算": 1248,
      "管": 1249,
      "米": 1250,
      "类": 1251,
      "粉": 1252,
      "粒": 1253,
      "粗": 1254,
      "粘": 1255,
      "粥": 1256,
      "粪": 1257,
      "精": 1258,
      "糊": 1259,
      "糖": 1260,
      "糙": 1261,
      "糜": 1262,
      "糠": 1263,
      "系": 1264,
      "紊": 1265,
      "素": 1266,
      "索": 1267,
      "紧": 1268,
      "紫": 1269,
      "累": 1270,
      "繁": 1271,
      "纠": 1272,
      "红": 1273,
      "纤": 1274,
      "约": 1275,
      "级": 1276,
      "纯": 1277,
      "纱": 1278,
      "纳": 1279,
      "纵": 1280,
      "纸": 1281,
      "纹": 1282,
      "线": 1283,
      "练": 1284,
      "组": 1285,
      "细": 1286,
      "织": 1287,
      "终": 1288,
      "经": 1289,
      "绑": 1290,
      "结": 1291,
      "绕": 1292,
      "给": 1293,
      "络": 1294,
      "绝": 1295,
      "绞": 1296,
      "统": 1297,
      "继": 1298,
      "绪": 1299,
      "续": 1300,
      "维": 1301,
      "绵": 1302,
      "绷": 1303,
      "综": 1304,
      "绿": 1305,
      "缓": 1306,
      "缔": 1307,
      "编": 1308,
      "缘": 1309,
      "缝": 1310,
      "缠": 1311,
      "缩": 1312,
      "缺": 1313,
      "网": 1314,
      "罕": 1315,
      "罗": 1316,
      "置": 1317,
      "罹": 1318,
      "美": 1319,
      "羟": 1320,
      "群": 1321,
      "羹": 1322,
      "翘": 1323,
      "翻": 1324,
      "老": 1325,
      "考": 1326,
      "者": 1327,
      "而": 1328,
      "耐": 1329,
      "耗": 1330,
      "耦": 1331,
      "耳": 1332,
      "职": 1333,
      "联": 1334,
      "聚": 1335,
      "肉": 1336,
      "肋": 1337,
      "肌": 1338,
      "肘": 1339,
      "肚": 1340,
      "肛": 1341,
      "肝": 1342,
      "肟": 1343,
      "肠": 1344,
      "股": 1345,
      "肢": 1346,
      "肤": 1347,
      "肥": 1348,
      "肩": 1349,
      "肪": 1350,
      "育": 1351,
      "肺": 1352,
      "肼": 1353,
      "肾": 1354,
      "肿": 1355,
      "胀": 1356,
      "胁": 1357,
      "胃": 1358,
      "胆": 1359,
      "背": 1360,
      "胍": 1361,
      "胎": 1362,
      "胖": 1363,
      "胚": 1364,
      "胛": 1365,
      "胞": 1366,
      "胡": 1367,
      "胰": 1368,
      "胱": 1369,
      "胶": 1370,
      "胸": 1371,
      "胺": 1372,
      "能": 1373,
      "脂": 1374,
      "脆": 1375,
      "脉": 1376,
      "脊": 1377,
      "脏": 1378,
      "脐": 1379,
      "脑": 1380,
      "脓": 1381,
      "脖": 1382,
      "脘": 1383,
      "脚": 1384,
      "脱": 1385,
      "脸": 1386,
      "脾": 1387,
      "腋": 1388,
      "腌": 1389,
      "腐": 1390,
      "腑": 1391,
      "腔": 1392,
      "腧": 1393,
      "腰": 1394,
      "腱": 1395,
      "腹": 1396,
      "腺": 1397,
      "腻": 1398,
      "腿": 1399,
      "膀": 1400,
      "膈": 1401,
      "膏": 1402,
      "膜": 1403,
      "膝": 1404,
      "膦": 1405,
      "膨": 1406,
      "膳": 1407,
      "膻": 1408,
      "臀": 1409,
      "臂": 1410,
      "自": 1411,
      "至": 1412,
      "致": 1413,
      "舌": 1414,
      "舍": 1415,
      "舒": 1416,
      "般": 1417,
      "舱": 1418,
      "良": 1419,
      "色": 1420,
      "艳": 1421,
      "艾": 1422,
      "节": 1423,
      "芍": 1424,
      "芎": 1425,
      "芒": 1426,
      "芥": 1427,
      "芩": 1428,
      "芬": 1429,
      "芯": 1430,
      "花": 1431,
      "芹": 1432,
      "芽": 1433,
      "苄": 1434,
      "苍": 1435,
      "若": 1436,
      "苦": 1437,
      "苯": 1438,
      "英": 1439,
      "苷": 1440,
      "苹": 1441,
      "范": 1442,
      "茎": 1443,
      "茶": 1444,
      "草": 1445,
      "荐": 1446,
      "荡": 1447,
      "荨": 1448,
      "药": 1449,
      "荷": 1450,
      "莓": 1451,
      "莨": 1452,
      "莫": 1453,
      "获": 1454,
      "菌": 1455,
      "菜": 1456,
      "菠": 1457,
      "菪": 1458,
      "萄": 1459,
      "萎": 1460,
      "萘": 1461,
      "萝": 1462,
      "营": 1463,
      "落": 1464,
      "著": 1465,
      "葡": 1466,
      "葱": 1467,
      "蒂": 1468,
      "蒙": 1469,
      "蒲": 1470,
      "蒸": 1471,
      "蒽": 1472,
      "蓝": 1473,
      "蓟": 1474,
      "蔓": 1475,
      "蔬": 1476,
      "蕉": 1477,
      "薄": 1478,
      "薯": 1479,
      "藏": 1480,
      "藻": 1481,
      "虑": 1482,
      "虚": 1483,
      "虫": 1484,
      "虽": 1485,
      "虾": 1486,
      "蚀": 1487,
      "蛋": 1488,
      "蛔": 1489,
      "蛛": 1490,
      "蛲": 1491,
      "蜂": 1492,
      "蜗": 1493,
      "蜜": 1494,
      "蜡": 1495,
      "蝶": 1496,
      "螃": 1497,
      "融": 1498,
      "螺": 1499,
      "蟹": 1500,
      "蠕": 1501,
      "血": 1502,
      "行": 1503,
      "衡": 1504,
      "衣": 1505,
      "补": 1506,
      "表": 1507,
      "衰": 1508,
      "袋": 1509,
      "袖": 1510,
      "袜": 1511,
      "被": 1512,
      "袭": 1513,
      "裂": 1514,
      "装": 1515,
      "裤": 1516,
      "裹": 1517,
      "褐": 1518,
      "褶": 1519,
      "西": 1520,
      "要": 1521,
      "覆": 1522,
      "见": 1523,
      "观": 1524,
      "规": 1525,
      "视": 1526,
      "觉": 1527,
      "角": 1528,
      "解": 1529,
      "触": 1530,
      "言": 1531,
      "警": 1532,
      "计": 1533,
      "认": 1534,
      "训": 1535,
      "议": 1536,
      "记": 1537,
      "许": 1538,
      "论": 1539,
      "设": 1540,
      "访": 1541,
      "证": 1542,
      "评": 1543,
      "识": 1544,
      "诊": 1545,
      "试": 1546,
      "话": 1547,
      "询": 1548,
      "该": 1549,
      "详": 1550,
      "语": 1551,
      "误": 1552,
      "诱": 1553,
      "说": 1554,
      "诸": 1555,
      "诺": 1556,
      "读": 1557,
      "调": 1558,
      "谈": 1559,
      "谓": 1560,
      "谢": 1561,
      "谨": 1562,
      "谱": 1563,
      "谷": 1564,
      "豆": 1565,
      "象": 1566,
      "貌": 1567,
      "贝": 1568,
      "负": 1569,
      "责": 1570,
      "败": 1571,
      "质": 1572,
      "贫": 1573,
      "贲": 1574,
      "贴": 1575,
      "费": 1576,
      "资": 1577,
      "赖": 1578,
      "赘": 1579,
      "赛": 1580,
      "走": 1581,
      "起": 1582,
      "超": 1583,
      "越": 1584,
      "趋": 1585,
      "足": 1586,
      "趾": 1587,
      "跃": 1588,
      "跌": 1589,
      "跑": 1590,
      "跚": 1591,
      "跛": 1592,
      "距": 1593,
      "跟": 1594,
      "跨": 1595,
      "路": 1596,
      "跳": 1597,
      "踝": 1598,
      "踩": 1599,
      "踪": 1600,
      "蹒": 1601,
      "蹲": 1602,
      "躁": 1603,
      "身": 1604,
      "躺": 1605,
      "车": 1606,
      "转": 1607,
      "轮": 1608,
      "软": 1609,
      "轴": 1610,
      "轻": 1611,
      "较": 1612,
      "辅": 1613,
      "辆": 1614,
      "辐": 1615,
      "输": 1616,
      "辛": 1617,
      "辣": 1618,
      "辨": 1619,
      "边": 1620,
      "达": 1621,
      "迁": 1622,
      "迂": 1623,
      "迅": 1624,
      "过": 1625,
      "运": 1626,
      "近": 1627,
      "返": 1628,
      "还": 1629,
      "这": 1630,
      "进": 1631,
      "远": 1632,
      "连": 1633,
      "迟": 1634,
      "迫": 1635,
      "述": 1636,
      "迷": 1637,
      "迹": 1638,
      "追": 1639,
      "退": 1640,
      "送": 1641,
      "适": 1642,
      "逃": 1643,
      "逆": 1644,
      "选": 1645,
      "逍": 1646,
      "透": 1647,
      "逐": 1648,
      "递": 1649,
      "途": 1650,
      "通": 1651,
      "速": 1652,
      "造": 1653,
      "遇": 1654,
      "遏": 1655,
      "道": 1656,
      "遗": 1657,
      "遥": 1658,
      "遭": 1659,
      "遵": 1660,
      "避": 1661,
      "那": 1662,
      "邻": 1663,
      "郁": 1664,
      "部": 1665,
      "都": 1666,
      "配": 1667,
      "酒": 1668,
      "酗": 1669,
      "酚": 1670,
      "酪": 1671,
      "酮": 1672,
      "酯": 1673,
      "酰": 1674,
      "酱": 1675,
      "酵": 1676,
      "酶": 1677,
      "酸": 1678,
      "醇": 1679,
      "醉": 1680,
      "醋": 1681,
      "醒": 1682,
      "醛": 1683,
      "采": 1684,
      "释": 1685,
      "里": 1686,
      "重": 1687,
      "野": 1688,
      "量": 1689,
      "金": 1690,
      "鉴": 1691,
      "针": 1692,
      "钉": 1693,
      "钙": 1694,
      "钝": 1695,
      "钟": 1696,
      "钠": 1697,
      "钡": 1698,
      "钥": 1699,
      "钴": 1700,
      "钻": 1701,
      "钼": 1702,
      "钾": 1703,
      "铁": 1704,
      "铂": 1705,
      "铃": 1706,
      "铋": 1707,
      "铛": 1708,
      "铝": 1709,
      "铬": 1710,
      "铵": 1711,
      "银": 1712,
      "链": 1713,
      "锁": 1714,
      "锌": 1715,
      "锐": 1716,
      "错": 1717,
      "锥": 1718,
      "键": 1719,
      "锰": 1720,
      "锻": 1721,
      "镁": 1722,
      "镇": 1723,
      "镊": 1724,
      "镜": 1725,
      "长": 1726,
      "门": 1727,
      "闭": 1728,
      "问": 1729,
      "间": 1730,
      "闷": 1731,
      "阅": 1732,
      "阑": 1733,
      "队": 1734,
      "防": 1735,
      "阳": 1736,
      "阴": 1737,
      "阵": 1738,
      "阶": 1739,
      "阻": 1740,
      "阿": 1741,
      "附": 1742,
      "际": 1743,
      "陈": 1744,
      "降": 1745,
      "限": 1746,
      "院": 1747,
      "除": 1748,
      "险": 1749,
      "陶": 1750,
      "陷": 1751,
      "隆": 1752,
      "随": 1753,
      "隐": 1754,
      "隔": 1755,
      "隙": 1756,
      "障": 1757,
      "隧": 1758,
      "难": 1759,
      "雄": 1760,
      "集": 1761,
      "雌": 1762,
      "雪": 1763,
      "雷": 1764,
      "雾": 1765,
      "需": 1766,
      "震": 1767,
      "霉": 1768,
      "霍": 1769,
      "霜": 1770,
      "露": 1771,
      "青": 1772,
      "静": 1773,
      "非": 1774,
      "靠": 1775,
      "面": 1776,
      "革": 1777,
      "靶": 1778,
      "鞍": 1779,
      "鞘": 1780,
      "鞣": 1781,
      "韦": 1782,
      "韧": 1783,
      "音": 1784,
      "顶": 1785,
      "项": 1786,
      "顺": 1787,
      "须": 1788,
      "顽": 1789,
      "顿": 1790,
      "预": 1791,
      "颅": 1792,
      "颈": 1793,
      "颌": 1794,
      "频": 1795,
      "颗": 1796,
      "题": 1797,
      "颜": 1798,
      "额": 1799,
      "颞": 1800,
      "颤": 1801,
      "风": 1802,
      "飞": 1803,
      "食": 1804,
      "餐": 1805,
      "饥": 1806,
      "饪": 1807,
      "饭": 1808,
      "饮": 1809,
      "饱": 1810,
      "饼": 1811,
      "饿": 1812,
      "馈": 1813,
      "首": 1814,
      "香": 1815,
      "马": 1816,
      "驱": 1817,
      "驶": 1818,
      "驾": 1819,
      "验": 1820,
      "骑": 1821,
      "骤": 1822,
      "骨": 1823,
      "骶": 1824,
      "骼": 1825,
      "髂": 1826,
      "髓": 1827,
      "高": 1828,
      "鱼": 1829,
      "鲜": 1830,
      "鸡": 1831,
      "鸣": 1832,
      "鹅": 1833,
      "麝": 1834,
      "麦": 1835,
      "麻": 1836,
      "黄": 1837,
      "黏": 1838,
      "黑": 1839,
      "鼓": 1840,
      "鼻": 1841,
      "齐": 1842,
      "齿": 1843,
      "龄": 1844,
      "龈": 1845,
      "龙": 1846,
      "（": 1847,
      "）": 1848,
      "，": 1849,
      "：": 1850,
      "；": 1851,
      "？": 1852,
      "治疗": 1853,
      "可能": 1854,
      "患者": 1855,
      "症状": 1856,
      "导致": 1857,
      "引起": 1858,
      "进行": 1859,
      "手术": 1860,
      "甲状": 1861,
      "甲状腺": 1862,
      "组织": 1863,
      "建议": 1864,
      "疼痛": 1865,
      "药物": 1866,
      "肛门": 1867,
      "出现": 1868,
      "通过": 1869,
      "感染": 1870,
      "淋巴": 1871,
      "通常": 1872,
      "发生": 1873,
      "乳腺": 1874,
      "肿瘤": 1875,
      "针对": 1876,
      "情况": 1877,
      "可以": 1878,
      "避免": 1879,
      "炎症": 1880,
      "检查": 1881,
      "及时": 1882,
      "引起的": 1883,
      "疾病": 1884,
      "功能": 1885,
      "使用": 1886,
      "对于": 1887,
      "需要": 1888,
      "切除": 1889,
      "定期": 1890,
      "病情": 1891,
      "细胞": 1892,
      "淋巴结": 1893,
      "刺激": 1894,
      "形成": 1895,
      "由于": 1896,
      "血管": 1897,
      "异常": 1898,
      "就医": 1899,
      "结节": 1900,
      "局部": 1901,
      "包括": 1902,
      "不适": 1903,
      "方法": 1904,
      "恢复": 1905,
      "增生": 1906,
      "主要": 1907,
      "保持": 1908,
      "注意": 1909,
      "影响": 1910,
      "出血": 1911,
      "结肠": 1912,
      "腹部": 1913,
      "医生": 1914,
      "激素": 1915,
      "从而": 1916,
      "及时就医": 1917,
      "评估": 1918,
      "减少": 1919,
      "变化": 1920,
      "时间": 1921,
      "用于": 1922,
      "严重": 1923,
      "食物": 1924,
      "存在": 1925,
      "血液": 1926,
      "周围": 1927,
      "监测": 1928,
      "肿大": 1929,
      "如果": 1930,
      "缓解": 1931,
      "可能会": 1932,
      "进而": 1933,
      "因素": 1934,
      "这些": 1935,
      "风险": 1936,
      "以及": 1937,
      "反应": 1938,
      "神经": 1939,
      "生活": 1940,
      "可能导致": 1941,
      "息肉": 1942,
      "囊肿": 1943,
      "直肠": 1944,
      "饮食": 1945,
      "等症状": 1946,
      "的治疗": 1947,
      "加重": 1948,
      "促进": 1949,
      "增加": 1950,
      "的症状": 1951,
      "静脉": 1952,
      "习惯": 1953,
      "会导致": 1954,
      "术后": 1955,
      "病变": 1956,
      "指导": 1957,
      "恶性": 1958,
      "腹腔": 1959,
      "一种": 1960,
      "伴有": 1961,
      "压迫": 1962,
      "方式": 1963,
      "运动": 1964,
      "表现": 1965,
      "的情况": 1966,
      "同时": 1967,
      "脂肪": 1968,
      "免疫": 1969,
      "处理": 1970,
      "肠道": 1971,
      "排便": 1972,
      "以免": 1973,
      "医嘱": 1974,
      "并发": 1975,
      "好的": 1976,
      "诊断": 1977,
      "黏膜": 1978,
      "指导下": 1979,
      "皮肤": 1980,
      "原因": 1981,
      "可能是": 1982,
      "其他": 1983,
      "减轻": 1984,
      "超声": 1985,
      "痔疮": 1986,
      "助于": 1987,
      "发现": 1988,
      "患者应": 1989,
      "复查": 1990,
      "有助于": 1991,
      "并发症": 1992,
      "定期复查": 1993,
      "生素": 1994,
      "纤维": 1995,
      "结构": 1996,
      "考虑": 1997,
      "胆管": 1998,
      "良好的": 1999,
      "建议患者": 2000,
      "切除术": 2001,
      "进行治疗": 2002,
      "手术切除": 2003,
      "持续": 2004,
      "正常": 2005,
      "系统": 2006,
      "肿块": 2007,
      "保持良好的": 2008,
      "中药": 2009,
      "过度": 2010,
      "长期": 2011,
      "炎症反应": 2012,
      "作用": 2013,
      "具体": 2014,
      "呕吐": 2015,
      "引发": 2016,
      "结核": 2017,
      "产生": 2018,
      "抗生素": 2019,
      "专业": 2020,
      "身体": 2021,
      "医生指导下": 2022,
      "以便": 2023,
      "分泌": 2024,
      "是否": 2025,
      "损伤": 2026,
      "障碍": 2027,
      "循环": 2028,
      "怎么": 2029,
      "在医生指导下": 2030,
      "脓肿": 2031,
      "改善": 2032,
      "的发生": 2033,
      "动脉": 2034,
      "梗阻": 2035,
      "伴随": 2036,
      "部位": 2037,
      "困难": 2038,
      "伤口": 2039,
      "蛋白": 2040,
      "乳房": 2041,
      "压力": 2042,
      "慢性": 2043,
      "是一种": 2044,
      "疗法": 2045,
      "因为": 2046,
      "生长": 2047,
      "剧烈": 2048,
      "适用于": 2049,
      "根据": 2050,
      "水平": 2051,
      "淋巴结肿大": 2052,
      "患者的": 2053,
      "细菌": 2054,
      "摄入": 2055,
      "溃疡": 2056,
      "扩张": 2057,
      "肺癌": 2058,
      "便秘": 2059,
      "等药物": 2060,
      "预防": 2061,
      "健康": 2062,
      "愈合": 2063,
      "病情变化": 2064,
      "以评估": 2065,
      "因此": 2066,
      "增高": 2067,
      "所致": 2068,
      "消化": 2069,
      "良性": 2070,
      "阑尾": 2071,
      "食用": 2072,
      "恶心": 2073,
      "控制": 2074,
      "现象": 2075,
      "硬化": 2076,
      "遵医嘱": 2077,
      "血液循环": 2078,
      "会引起": 2079,
      "化疗": 2080,
      "不适症状": 2081,
      "表现为": 2082,
      "结石": 2083,
      "胆囊": 2084,
      "建议患者及时就医": 2085,
      "早期": 2086,
      "此时": 2087,
      "措施": 2088,
      "适当": 2089,
      "什么": 2090,
      "增大": 2091,
      "区域": 2092,
      "必要": 2093,
      "水肿": 2094,
      "相关": 2095,
      "调整": 2096,
      "可能出现": 2097,
      "生活习惯": 2098,
      "曲张": 2099,
      "肝脏": 2100,
      "颅内": 2101,
      "是由于": 2102,
      "程度": 2103,
      "较大": 2104,
      "或者": 2105,
      "状况": 2106,
      "的风险": 2107,
      "肛裂": 2108,
      "恶性肿瘤": 2109,
      "此外": 2110,
      "遗传": 2111,
      "以减少": 2112,
      "垂体": 2113,
      "注射": 2114,
      "位于": 2115,
      "受到": 2116,
      "服用": 2117,
      "辅助": 2118,
      "休息": 2119,
      "发展": 2120,
      "明显": 2121,
      "激光": 2122,
      "具有": 2123,
      "受损": 2124,
      "静脉曲张": 2125,
      "和治疗": 2126,
      "一步": 2127,
      "进一步": 2128,
      "霉素": 2129,
      "瘙痒": 2130,
      "腹壁": 2131,
      "监测病情变化": 2132,
      "以免加重": 2133,
      "性治疗": 2134,
      "扫描": 2135,
      "进行针对": 2136,
      "外敷": 2137,
      "血症": 2138,
      "转移": 2139,
      "建议定期": 2140,
      "体积": 2141,
      "的患者": 2142,
      "过程": 2143,
      "胶囊": 2144,
      "CT": 2145,
      "体重": 2146,
      "是由": 2147,
      "球蛋白": 2148,
      "肛周": 2149,
      "建议及时就医": 2150,
      "从而引起": 2151,
      "超声波": 2152,
      "大便": 2153,
      "头痛": 2154,
      "急性": 2155,
      "等方法": 2156,
      "周围组织": 2157,
      "可通过": 2158,
      "血管瘤": 2159,
      "呼吸": 2160,
      "抑制": 2161,
      "状态": 2162,
      "狭窄": 2163,
      "适合": 2164,
      "镜下": 2165,
      "抗生素治疗": 2166,
      "一般": 2167,
      "个体": 2168,
      "决于": 2169,
      "取决于": 2170,
      "方案": 2171,
      "避免食用": 2172,
      "根据具体": 2173,
      "进行针对性治疗": 2174,
      "位置": 2175,
      "机体": 2176,
      "观察": 2177,
      "这种": 2178,
      "超声波检查": 2179,
      "一定": 2180,
      "复发": 2181,
      "引流": 2182,
      "接受": 2183,
      "的现象": 2184,
      "股沟": 2185,
      "腹股沟": 2186,
      "药物治疗": 2187,
      "下肢": 2188,
      "抗炎": 2189,
      "括约": 2190,
      "病毒": 2191,
      "胃癌": 2192,
      "甲状腺功能": 2193,
      "淋巴结炎": 2194,
      "括约肌": 2195,
      "问题": 2196,
      "患者可": 2197,
      "头孢": 2198,
      "常见": 2199,
      "辛辣": 2200,
      "内分泌": 2201,
      "大小": 2202,
      "是指": 2203,
      "直接": 2204,
      "脂肪瘤": 2205,
      "在医生指导下使用": 2206,
      "充足": 2207,
      "活动": 2208,
      "病因": 2209,
      "肿胀": 2210,
      "腹痛": 2211,
      "降低": 2212,
      "导致的": 2213,
      "发生在": 2214,
      "激素水平": 2215,
      "保持良好的生活习惯": 2216,
      "手段": 2217,
      "紊乱": 2218,
      "营养": 2219,
      "可以考虑": 2220,
      "发热": 2221,
      "巨球蛋白": 2222,
      "或其他": 2223,
      "日常": 2224,
      "有关": 2225,
      "的食物": 2226,
      "等疾病": 2227,
      "获得": 2228,
      "较小": 2229,
      "采用": 2230,
      "乳腺增生": 2231,
      "中药外敷": 2232,
      "巨球蛋白血症": 2233,
      "体内": 2234,
      "侵犯": 2235,
      "内痔": 2236,
      "放射": 2237,
      "肛瘘": 2238,
      "轻度": 2239,
      "剧烈运动": 2240,
      "必要时": 2241,
      "以确": 2242,
      "杆菌": 2243,
      "特定": 2244,
      "腹膜": 2245,
      "需根据具体": 2246,
      "治疗措施": 2247,
      "可能需要": 2248,
      "这些症状": 2249,
      "不良": 2250,
      "减退": 2251,
      "口服": 2252,
      "微创": 2253,
      "无法": 2254,
      "甚至": 2255,
      "遵循": 2256,
      "长时间": 2257,
      "CT扫描": 2258,
      "利用": 2259,
      "改变": 2260,
      "效果": 2261,
      "明确": 2262,
      "片等": 2263,
      "肌肉": 2264,
      "镜检查": 2265,
      "建议进行": 2266,
      "伤口愈合": 2267,
      "例如": 2268,
      "压增高": 2269,
      "坏死": 2270,
      "下降": 2271,
      "常用": 2272,
      "性疾病": 2273,
      "痔核": 2274,
      "穿刺": 2275,
      "肠梗阻": 2276,
      "手术后": 2277,
      "甲状腺结节": 2278,
      "综合": 2279,
      "诱发": 2280,
      "患者可以": 2281,
      "避免剧烈运动": 2282,
      "干预": 2283,
      "有效": 2284,
      "管理": 2285,
      "食管": 2286,
      "甲状腺肿大": 2287,
      "乳腺组织": 2288,
      "纤维瘤": 2289,
      "密切": 2290,
      "西林": 2291,
      "刺激性": 2292,
      "抗炎药": 2293,
      "先天": 2294,
      "压痛": 2295,
      "调节": 2296,
      "部分": 2297,
      "麻醉": 2298,
      "上腹部": 2299,
      "影像": 2300,
      "甾体": 2301,
      "过敏": 2302,
      "非甾体": 2303,
      "受阻": 2304,
      "多种": 2305,
      "心脏": 2306,
      "是什么": 2307,
      "睡眠": 2308,
      "而异": 2309,
      "莫西林": 2310,
      "阿莫西林": 2311,
      "医师": 2312,
      "卫生": 2313,
      "因子": 2314,
      "外痔": 2315,
      "学检查": 2316,
      "差异": 2317,
      "软膏": 2318,
      "采取": 2319,
      "及时发现": 2320,
      "异常增生": 2321,
      "可能是由": 2322,
      "遵医嘱使用": 2323,
      "非甾体抗炎药": 2324,
      "中的": 2325,
      "物质": 2326,
      "破裂": 2327,
      "血栓": 2328,
      "不适感": 2329,
      "恢复时间": 2330,
      "日常生活": 2331,
      "清洁": 2332,
      "颈部": 2333,
      "进而引发": 2334,
      "的治疗方法": 2335,
      "早期发现": 2336,
      "全身": 2337,
      "咳嗽": 2338,
      "器官": 2339,
      "增殖": 2340,
      "感觉": 2341,
      "是因为": 2342,
      "类药物": 2343,
      "脱垂": 2344,
      "适量": 2345,
      "甲状腺激素": 2346,
      "结肠息肉": 2347,
      "阑尾炎": 2348,
      "明确诊断": 2349,
      "某些": 2350,
      "的变化": 2351,
      "达到": 2352,
      "造成": 2353,
      "通常在": 2354,
      "细菌感染": 2355,
      "亢进": 2356,
      "会出现": 2357,
      "基因": 2358,
      "复杂": 2359,
      "放疗": 2360,
      "能够": 2361,
      "形成的": 2362,
      "如果患者": 2363,
      "因素进行针对性治疗": 2364,
      "需根据具体因素进行针对性治疗": 2365,
      "任何": 2366,
      "加剧": 2367,
      "吸收": 2368,
      "排出": 2369,
      "肝硬化": 2370,
      "腹泻": 2371,
      "以确定": 2372,
      "日常生活中": 2373,
      "小肠": 2374,
      "干燥": 2375,
      "性的": 2376,
      "治愈": 2377,
      "调理": 2378,
      "过多": 2379,
      "选择": 2380,
      "酸钾": 2381,
      "临床": 2382,
      "化脓": 2383,
      "有时": 2384,
      "自身": 2385,
      "轻微": 2386,
      "进展": 2387,
      "避免过度": 2388,
      "严重时": 2389,
      "同时注意": 2390,
      "MR": 2391,
      "发育": 2392,
      "抗感染": 2393,
      "支持": 2394,
      "环境": 2395,
      "积液": 2396,
      "针灸": 2397,
      "需注意": 2398,
      "可能包括": 2399,
      "乳腺炎": 2400,
      "结肠炎": 2401,
      "免疫系统": 2402,
      "是否有": 2403,
      "过程中": 2404,
      "肛周脓肿": 2405,
      "个体差异": 2406,
      "一定的": 2407,
      "遵循医嘱": 2408,
      "上述": 2409,
      "切口": 2410,
      "可用于": 2411,
      "均衡": 2412,
      "外科": 2413,
      "检测": 2414,
      "红肿": 2415,
      "腺瘤": 2416,
      "规律": 2417,
      "通常需要": 2418,
      "乳腺结节": 2419,
      "可以通过": 2420,
      "结核病": 2421,
      "吸烟": 2422,
      "外伤": 2423,
      "大量": 2424,
      "扩散": 2425,
      "活检": 2426,
      "潜在": 2427,
      "疝气": 2428,
      "的一种": 2429,
      "胆汁": 2430,
      "腹内": 2431,
      "薄弱": 2432,
      "乳腺癌": 2433,
      "乳腺纤维瘤": 2434,
      "MRI": 2435,
      "上皮": 2436,
      "不会": 2437,
      "代谢": 2438,
      "容易": 2439,
      "应注意": 2440,
      "逐渐": 2441,
      "肛门括约肌": 2442,
      "主要针对": 2443,
      "腹腔内": 2444,
      "颅内压增高": 2445,
      "辛辣刺激性": 2446,
      "修复": 2447,
      "吞咽": 2448,
      "坐浴": 2449,
      "增多": 2450,
      "失调": 2451,
      "性质": 2452,
      "的松": 2453,
      "的方式": 2454,
      "表面": 2455,
      "治疗方法": 2456,
      "严重的": 2457,
      "生活方式": 2458,
      "胆囊炎": 2459,
      "呼吸困难": 2460,
      "影像学检查": 2461,
      "发性": 2462,
      "家族": 2463,
      "旨在": 2464,
      "毛细": 2465,
      "突变": 2466,
      "等情况": 2467,
      "红霉素": 2468,
      "血压": 2469,
      "还要": 2470,
      "配合": 2471,
      "硬化剂": 2472,
      "遗传因素": 2473,
      "之间": 2474,
      "切开": 2475,
      "升高": 2476,
      "可的松": 2477,
      "合成": 2478,
      "堵塞": 2479,
      "或伴有": 2480,
      "接触": 2481,
      "止痛": 2482,
      "的主要": 2483,
      "的诊断": 2484,
      "目的": 2485,
      "相应": 2486,
      "移除": 2487,
      "炎症因子": 2488,
      "功能障碍": 2489,
      "结肠癌": 2490,
      "超声检查": 2491,
      "以便及时发现": 2492,
      "垂体瘤": 2493,
      "激光治疗": 2494,
      "建议定期进行": 2495,
      "毛细血管": 2496,
      "内镜下": 2497,
      "化可的松": 2498,
      "完全": 2499,
      "尤其": 2500,
      "幽门": 2501,
      "恶变": 2502,
      "排除": 2503,
      "收缩": 2504,
      "晚期": 2505,
      "替代": 2506,
      "氢化可的松": 2507,
      "的作用": 2508,
      "皮质": 2509,
      "视力": 2510,
      "可能与": 2511,
      "可能伴随": 2512,
      "通常位于": 2513,
      "缓解症状": 2514,
      "先天性": 2515,
      "中度": 2516,
      "性结肠炎": 2517,
      "此方法": 2518,
      "确诊": 2519,
      "类型": 2520,
      "肺部": 2521,
      "重要": 2522,
      "靶向": 2523,
      "均衡饮食": 2524,
      "不能": 2525,
      "人而异": 2526,
      "因人而异": 2527,
      "提高": 2528,
      "等方式": 2529,
      "肥胖": 2530,
      "食欲": 2531,
      "淋巴瘤": 2532,
      "炎症刺激": 2533,
      "排便时": 2534,
      "吞咽困难": 2535,
      "尤其是": 2536,
      "不同": 2537,
      "以促进": 2538,
      "以监测病情变化": 2539,
      "以获得": 2540,
      "修补": 2541,
      "儿童": 2542,
      "声音": 2543,
      "尽快": 2544,
      "应及时就医": 2545,
      "摩擦": 2546,
      "特殊": 2547,
      "积水": 2548,
      "突出": 2549,
      "等引起的": 2550,
      "负担": 2551,
      "较为": 2552,
      "预后": 2553,
      "可能伴有": 2554,
      "溃疡性结肠炎": 2555,
      "内容": 2556,
      "功效": 2557,
      "原体": 2558,
      "康复": 2559,
      "胃肠": 2560,
      "胃肠道": 2561,
      "脊液": 2562,
      "脑膜": 2563,
      "脑脊液": 2564,
      "质量": 2565,
      "进入": 2566,
      "酰胺": 2567,
      "可能性": 2568,
      "手术治疗": 2569,
      "疾病的": 2570,
      "评估和治疗": 2571,
      "饮食习惯": 2572,
      "适量运动": 2573,
      "上皮细胞": 2574,
      "以减轻": 2575,
      "回流": 2576,
      "开放": 2577,
      "没有": 2578,
      "破坏": 2579,
      "颈动脉": 2580,
      "颜色": 2581,
      "肛门周围": 2582,
      "恢复正常": 2583,
      "缓解不适症状": 2584,
      "直肠黏膜": 2585,
      "痔疮膏": 2586,
      "胶囊等": 2587,
      "甲状腺功能亢进": 2588,
      "杆菌感染": 2589,
      "微创手术": 2590,
      "是什么原因": 2591,
      "红霉素软膏": 2592,
      "尽快就医": 2593,
      "体检": 2594,
      "囊性": 2595,
      "回事": 2596,
      "多为": 2597,
      "斑块": 2598,
      "浆细胞": 2599,
      "生物": 2600,
      "癌细胞": 2601,
      "速度": 2602,
      "防止": 2603,
      "药物如": 2604,
      "通常采用": 2605,
      "局部组织": 2606,
      "病变组织": 2607,
      "腹腔镜下": 2608,
      "适当治疗": 2609,
      "抗感染治疗": 2610,
      "内容物": 2611,
      "个人": 2612,
      "则需": 2613,
      "并接受": 2614,
      "术等": 2615,
      "液体": 2616,
      "建议定期复查": 2617,
      "疼痛和": 2618,
      "肛门部位": 2619,
      "对于存在": 2620,
      "周围的": 2621,
      "消化道": 2622,
      "辅助治疗": 2623,
      "等方法进行治疗": 2624,
      "这些症状可能": 2625,
      "化脓性": 2626,
      "乳头": 2627,
      "副作用": 2628,
      "增长": 2629,
      "奇金": 2630,
      "患处": 2631,
      "特别": 2632,
      "环磷": 2633,
      "病原体": 2634,
      "确保": 2635,
      "能力": 2636,
      "蠕动": 2637,
      "霍奇金": 2638,
      "非霍奇金": 2639,
      "症状持续": 2640,
      "甲状腺癌": 2641,
      "通常由": 2642,
      "情况下": 2643,
      "局部麻醉": 2644,
      "这些疾病": 2645,
      "直肠癌": 2646,
      "胆管扩张": 2647,
      "中药调理": 2648,
      "身体恢复": 2649,
      "怎么回事": 2650,
      "动脉瘤": 2651,
      "良性肿瘤": 2652,
      "较大的": 2653,
      "注射液": 2654,
      "常见的": 2655,
      "环磷酰胺": 2656,
      "非霍奇金淋巴瘤": 2657,
      "不畅": 2658,
      "之一": 2659,
      "典型": 2660,
      "则需要": 2661,
      "常规": 2662,
      "并处理": 2663,
      "成像": 2664,
      "按摩": 2665,
      "根治": 2666,
      "的原因": 2667,
      "粪便": 2668,
      "至中度": 2669,
      "雌激素": 2670,
      "青霉素": 2671,
      "出现在": 2672,
      "病情进展": 2673,
      "腹部压痛": 2674,
      "持续性": 2675,
      "患者可在医生指导下使用": 2676,
      "头孢克": 2677,
      "常用药物": 2678,
      "基因突变": 2679,
      "且无": 2680,
      "分枝": 2681,
      "制定": 2682,
      "多久": 2683,
      "导管": 2684,
      "快速": 2685,
      "感到": 2686,
      "技术": 2687,
      "清热": 2688,
      "源于": 2689,
      "的可能性": 2690,
      "立即": 2691,
      "联合": 2692,
      "表明": 2693,
      "雌激素水平": 2694,
      "颗粒": 2695,
      "患者可能会": 2696,
      "肿瘤的": 2697,
      "可以进行": 2698,
      "腹腔镜": 2699,
      "结核分枝": 2700,
      "是否存在": 2701,
      "适用于轻度": 2702,
      "腹膜炎": 2703,
      "靶向治疗": 2704,
      "以监测": 2705,
      "作为": 2706,
      "克拉": 2707,
      "劳累": 2708,
      "即可": 2709,
      "嘶哑": 2710,
      "应尽快就医": 2711,
      "或加重": 2712,
      "操作": 2713,
      "用药": 2714,
      "缺血": 2715,
      "肛管": 2716,
      "肝内": 2717,
      "胃黏膜": 2718,
      "腹水": 2719,
      "自我": 2720,
      "血流": 2721,
      "表浅": 2722,
      "进行抗感染治疗": 2723,
      "局部血液循环": 2724,
      "结肠镜检查": 2725,
      "的症状包括": 2726,
      "排便困难": 2727,
      "以免影响": 2728,
      "有助于减少": 2729,
      "身体状况": 2730,
      "怎么治疗": 2731,
      "引流术": 2732,
      "病毒感染": 2733,
      "治疗措施包括": 2734,
      "辛辣刺激性食物": 2735,
      "声音嘶哑": 2736,
      "功效的": 2737,
      "不足": 2738,
      "为明显": 2739,
      "久坐": 2740,
      "其中": 2741,
      "切术": 2742,
      "可导致": 2743,
      "合并": 2744,
      "女性": 2745,
      "完成": 2746,
      "平时": 2747,
      "应龙": 2748,
      "延长": 2749,
      "气管": 2750,
      "氨基": 2751,
      "瓣膜": 2752,
      "癌症": 2753,
      "的时间": 2754,
      "移动": 2755,
      "维酸钾": 2756,
