{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": {
      "Fixed": 512
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "%": 5,
      "(": 6,
      ")": 7,
      "*": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      "?": 25,
      "A": 26,
      "B": 27,
      "C": 28,
      "D": 29,
      "E": 30,
      "F": 31,
      "G": 32,
      "H": 33,
      "I": 34,
      "J": 35,
      "K": 36,
      "L": 37,
      "M": 38,
      "N": 39,
      "O": 40,
      "P": 41,
      "Q": 42,
      "R": 43,
      "S": 44,
      "T": 45,
      "U": 46,
      "V": 47,
      "W": 48,
      "X": 49,
      "Y": 50,
      "^": 51,
      "a": 52,
      "b": 53,
      "c": 54,
      "d": 55,
      "e": 56,
      "f": 57,
      "g": 58,
      "h": 59,
      "i": 60,
      "k": 61,
      "l": 62,
      "m": 63,
      "n": 64,
      "o": 65,
      "p": 66,
      "q": 67,
      "r": 68,
      "s": 69,
      "t": 70,
      "u": 71,
      "v": 72,
      "w": 73,
      "x": 74,
      "y": 75,
      "z": 76,
      "~": 77,
      "±": 78,
      "×": 79,
      "α": 80,
      "β": 81,
      "γ": 82,
      "μ": 83,
      "ω": 84,
      "—": 85,
      "“": 86,
      "”": 87,
      "℃": 88,
      "Ⅰ": 89,
      "Ⅱ": 90,
      "Ⅲ": 91,
      "Ⅳ": 92,
      "≥": 93,
      "、": 94,
      "。": 95,
      "一": 96,
      "丁": 97,
      "七": 98,
      "万": 99,
      "三": 100,
      "上": 101,
      "下": 102,
      "不": 103,
      "与": 104,
      "专": 105,
      "且": 106,
      "丘": 107,
      "丙": 108,
      "业": 109,
      "丛": 110,
      "东": 111,
      "丝": 112,
      "丢": 113,
      "两": 114,
      "严": 115,
      "丧": 116,
      "个": 117,
      "中": 118,
      "丰": 119,
      "串": 120,
      "临": 121,
      "丸": 122,
      "丹": 123,
      "为": 124,
      "主": 125,
      "举": 126,
      "久": 127,
      "么": 128,
      "义": 129,
      "之": 130,
      "乌": 131,
      "乎": 132,
      "乏": 133,
      "乐": 134,
      "乘": 135,
      "乙": 136,
      "九": 137,
      "也": 138,
      "习": 139,
      "书": 140,
      "买": 141,
      "乱": 142,
      "乳": 143,
      "了": 144,
      "予": 145,
      "争": 146,
      "事": 147,
      "二": 148,
      "于": 149,
      "亏": 150,
      "云": 151,
      "互": 152,
      "五": 153,
      "井": 154,
      "亚": 155,
      "些": 156,
      "亡": 157,
      "亢": 158,
      "交": 159,
      "产": 160,
      "享": 161,
      "亭": 162,
      "亮": 163,
      "亲": 164,
      "人": 165,
      "什": 166,
      "仁": 167,
      "仅": 168,
      "介": 169,
      "仍": 170,
      "从": 171,
      "仑": 172,
      "仔": 173,
      "他": 174,
      "付": 175,
      "仙": 176,
      "代": 177,
      "令": 178,
      "以": 179,
      "仪": 180,
      "们": 181,
      "仰": 182,
      "仲": 183,
      "件": 184,
      "价": 185,
      "任": 186,
      "份": 187,
      "伊": 188,
      "伍": 189,
      "伏": 190,
      "伐": 191,
      "休": 192,
      "众": 193,
      "优": 194,
      "会": 195,
      "伞": 196,
      "传": 197,
      "伤": 198,
      "伦": 199,
      "伪": 200,
      "伯": 201,
      "估": 202,
      "伴": 203,
      "伸": 204,
      "似": 205,
      "伽": 206,
      "但": 207,
      "位": 208,
      "低": 209,
      "住": 210,
      "佐": 211,
      "体": 212,
      "何": 213,
      "余": 214,
      "作": 215,
      "佝": 216,
      "佩": 217,
      "佳": 218,
      "使": 219,
      "例": 220,
      "侏": 221,
      "供": 222,
      "依": 223,
      "侣": 224,
      "侧": 225,
      "侵": 226,
      "便": 227,
      "促": 228,
      "保": 229,
      "俞": 230,
      "信": 231,
      "修": 232,
      "俯": 233,
      "倍": 234,
      "倒": 235,
      "候": 236,
      "倚": 237,
      "借": 238,
      "倡": 239,
      "倦": 240,
      "值": 241,
      "倾": 242,
      "假": 243,
      "偏": 244,
      "做": 245,
      "停": 246,
      "健": 247,
      "偶": 248,
      "偷": 249,
      "偻": 250,
      "偿": 251,
      "傍": 252,
      "储": 253,
      "催": 254,
      "像": 255,
      "僵": 256,
      "儒": 257,
      "儿": 258,
      "允": 259,
      "元": 260,
      "充": 261,
      "兆": 262,
      "先": 263,
      "光": 264,
      "克": 265,
      "免": 266,
      "兔": 267,
      "党": 268,
      "入": 269,
      "全": 270,
      "八": 271,
      "公": 272,
      "六": 273,
      "兰": 274,
      "共": 275,
      "关": 276,
      "兴": 277,
      "兵": 278,
      "其": 279,
      "具": 280,
      "典": 281,
      "养": 282,
      "兼": 283,
      "内": 284,
      "再": 285,
      "冒": 286,
      "冗": 287,
      "写": 288,
      "军": 289,
      "农": 290,
      "冠": 291,
      "冥": 292,
      "冬": 293,
      "冰": 294,
      "冲": 295,
      "决": 296,
      "况": 297,
      "冷": 298,
      "冻": 299,
      "净": 300,
      "准": 301,
      "凉": 302,
      "凋": 303,
      "凌": 304,
      "减": 305,
      "凝": 306,
      "几": 307,
      "凡": 308,
      "凤": 309,
      "凭": 310,
      "凯": 311,
      "凳": 312,
      "凶": 313,
      "凸": 314,
      "凹": 315,
      "出": 316,
      "击": 317,
      "刀": 318,
      "分": 319,
      "切": 320,
      "划": 321,
      "列": 322,
      "则": 323,
      "刚": 324,
      "创": 325,
      "初": 326,
      "判": 327,
      "刨": 328,
      "利": 329,
      "别": 330,
      "刮": 331,
      "到": 332,
      "制": 333,
      "刷": 334,
      "刺": 335,
      "刻": 336,
      "剂": 337,
      "剃": 338,
      "削": 339,
      "前": 340,
      "剑": 341,
      "剔": 342,
      "剖": 343,
      "剜": 344,
      "剥": 345,
      "剧": 346,
      "剩": 347,
      "剪": 348,
      "副": 349,
      "割": 350,
      "力": 351,
      "办": 352,
      "功": 353,
      "加": 354,
      "务": 355,
      "劣": 356,
      "动": 357,
      "助": 358,
      "努": 359,
      "励": 360,
      "劲": 361,
      "劳": 362,
      "势": 363,
      "勃": 364,
      "勒": 365,
      "勤": 366,
      "勺": 367,
      "勾": 368,
      "勿": 369,
      "匀": 370,
      "包": 371,
      "化": 372,
      "匙": 373,
      "匝": 374,
      "匮": 375,
      "匹": 376,
      "区": 377,
      "医": 378,
      "匿": 379,
      "十": 380,
      "千": 381,
      "升": 382,
      "午": 383,
      "半": 384,
      "华": 385,
      "协": 386,
      "卑": 387,
      "卒": 388,
      "卓": 389,
      "单": 390,
      "南": 391,
      "博": 392,
      "卜": 393,
      "占": 394,
      "卡": 395,
      "卤": 396,
      "卧": 397,
      "卫": 398,
      "印": 399,
      "危": 400,
      "即": 401,
      "却": 402,
      "卵": 403,
      "卷": 404,
      "厂": 405,
      "厄": 406,
      "历": 407,
      "厉": 408,
      "压": 409,
      "厌": 410,
      "厕": 411,
      "厘": 412,
      "厚": 413,
      "原": 414,
      "厢": 415,
      "厥": 416,
      "厨": 417,
      "去": 418,
      "参": 419,
      "又": 420,
      "叉": 421,
      "及": 422,
      "友": 423,
      "双": 424,
      "反": 425,
      "发": 426,
      "取": 427,
      "受": 428,
      "变": 429,
      "叠": 430,
      "口": 431,
      "古": 432,
      "句": 433,
      "另": 434,
      "叩": 435,
      "只": 436,
      "叫": 437,
      "叮": 438,
      "可": 439,
      "台": 440,
      "史": 441,
      "右": 442,
      "叶": 443,
      "号": 444,
      "司": 445,
      "叹": 446,
      "吃": 447,
      "各": 448,
      "合": 449,
      "吉": 450,
      "吊": 451,
      "同": 452,
      "名": 453,
      "后": 454,
      "吐": 455,
      "向": 456,
      "吓": 457,
      "吗": 458,
      "君": 459,
      "吞": 460,
      "吡": 461,
      "否": 462,
      "含": 463,
      "听": 464,
      "吮": 465,
      "启": 466,
      "吱": 467,
      "吲": 468,
      "吸": 469,
      "吹": 470,
      "吻": 471,
      "吾": 472,
      "呀": 473,
      "呆": 474,
      "呈": 475,
      "告": 476,
      "呋": 477,
      "呓": 478,
      "呕": 479,
      "员": 480,
      "呛": 481,
      "呢": 482,
      "呤": 483,
      "周": 484,
      "味": 485,
      "呼": 486,
      "命": 487,
      "咀": 488,
      "咋": 489,
      "和": 490,
      "咎": 491,
      "咔": 492,
      "咖": 493,
      "咙": 494,
      "咨": 495,
      "咪": 496,
      "咬": 497,
      "咯": 498,
      "咳": 499,
      "咸": 500,
      "咽": 501,
      "咿": 502,
      "品": 503,
      "哈": 504,
      "哌": 505,
      "响": 506,
      "哑": 507,
      "哚": 508,
      "哨": 509,
      "哪": 510,
      "哭": 511,
      "哮": 512,
      "哺": 513,
      "唇": 514,
      "唐": 515,
      "唑": 516,
      "唤": 517,
      "售": 518,
      "唯": 519,
      "唾": 520,
      "商": 521,
      "啡": 522,
      "啤": 523,
      "啰": 524,
      "啶": 525,
      "喂": 526,
      "喃": 527,
      "善": 528,
      "喉": 529,
      "喊": 530,
      "喘": 531,
      "喜": 532,
      "喝": 533,
      "喷": 534,
      "喹": 535,
      "嗅": 536,
      "嗓": 537,
      "嗜": 538,
      "嗝": 539,
      "嗡": 540,
      "嗪": 541,
      "嗳": 542,
      "嗽": 543,
      "嘈": 544,
      "嘌": 545,
      "嘛": 546,
      "嘧": 547,
      "嘱": 548,
      "嘴": 549,
      "嘶": 550,
      "器": 551,
      "噪": 552,
      "噬": 553,
      "噻": 554,
      "嚏": 555,
      "嚼": 556,
      "囊": 557,
      "四": 558,
      "回": 559,
      "因": 560,
      "团": 561,
      "囤": 562,
      "困": 563,
      "围": 564,
      "固": 565,
      "国": 566,
      "图": 567,
      "圆": 568,
      "圈": 569,
      "土": 570,
      "在": 571,
      "地": 572,
      "场": 573,
      "圾": 574,
      "均": 575,
      "坎": 576,
      "坏": 577,
      "坐": 578,
      "坑": 579,
      "块": 580,
      "坚": 581,
      "坠": 582,
      "坡": 583,
      "坤": 584,
      "坦": 585,
      "坨": 586,
      "垂": 587,
      "垃": 588,
      "型": 589,
      "垢": 590,
      "垫": 591,
      "垮": 592,
      "埃": 593,
      "埋": 594,
      "城": 595,
      "域": 596,
      "培": 597,
      "基": 598,
      "堂": 599,
      "堆": 600,
      "堡": 601,
      "堪": 602,
      "堵": 603,
      "塌": 604,
      "塑": 605,
      "塞": 606,
      "填": 607,
      "境": 608,
      "墙": 609,
      "增": 610,
      "墨": 611,
      "壁": 612,
      "壤": 613,
      "士": 614,
      "壬": 615,
      "壮": 616,
      "声": 617,
      "壳": 618,
      "壶": 619,
      "处": 620,
      "备": 621,
      "复": 622,
      "夏": 623,
      "外": 624,
      "多": 625,
      "夜": 626,
      "够": 627,
      "大": 628,
      "天": 629,
      "太": 630,
      "夫": 631,
      "央": 632,
      "失": 633,
      "头": 634,
      "夹": 635,
      "奇": 636,
      "奈": 637,
      "奉": 638,
      "奋": 639,
      "奏": 640,
      "奔": 641,
      "奖": 642,
      "套": 643,
      "奥": 644,
      "女": 645,
      "奶": 646,
      "她": 647,
      "好": 648,
      "如": 649,
      "妆": 650,
      "妇": 651,
      "妈": 652,
      "妊": 653,
      "妥": 654,
      "妨": 655,
      "妻": 656,
      "始": 657,
      "姑": 658,
      "委": 659,
      "姜": 660,
      "姨": 661,
      "姿": 662,
      "威": 663,
      "娇": 664,
      "娘": 665,
      "娠": 666,
      "娩": 667,
      "婴": 668,
      "婷": 669,
      "嫩": 670,
      "子": 671,
      "孔": 672,
      "孕": 673,
      "字": 674,
      "存": 675,
      "孜": 676,
      "孟": 677,
      "孢": 678,
      "季": 679,
      "孤": 680,
      "学": 681,
      "孩": 682,
      "孵": 683,
      "宁": 684,
      "它": 685,
      "守": 686,
      "安": 687,
      "完": 688,
      "宗": 689,
      "官": 690,
      "定": 691,
      "宜": 692,
      "宝": 693,
      "实": 694,
      "宠": 695,
      "宣": 696,
      "室": 697,
      "宫": 698,
      "害": 699,
      "宵": 700,
      "家": 701,
      "容": 702,
      "宽": 703,
      "宾": 704,
      "宿": 705,
      "寄": 706,
      "密": 707,
      "富": 708,
      "寐": 709,
      "寒": 710,
      "察": 711,
      "寸": 712,
      "对": 713,
      "寻": 714,
      "导": 715,
      "寿": 716,
      "封": 717,
      "射": 718,
      "将": 719,
      "尊": 720,
      "小": 721,
      "少": 722,
      "尔": 723,
      "尖": 724,
      "尘": 725,
      "尚": 726,
      "尝": 727,
      "尤": 728,
      "尬": 729,
      "就": 730,
      "尴": 731,
      "尺": 732,
      "尼": 733,
      "尽": 734,
      "尾": 735,
      "尿": 736,
      "局": 737,
      "屁": 738,
      "层": 739,
      "居": 740,
      "屈": 741,
      "屋": 742,
      "屎": 743,
      "屏": 744,
      "屑": 745,
      "展": 746,
      "属": 747,
      "履": 748,
      "山": 749,
      "岁": 750,
      "岔": 751,
      "岖": 752,
      "岛": 753,
      "岩": 754,
      "峡": 755,
      "峰": 756,
      "崎": 757,
      "崩": 758,
      "嵌": 759,
      "嵴": 760,
      "巅": 761,
      "川": 762,
      "巢": 763,
      "工": 764,
      "左": 765,
      "巧": 766,
      "巨": 767,
      "巩": 768,
      "差": 769,
      "巯": 770,
      "己": 771,
      "已": 772,
      "巴": 773,
      "巾": 774,
      "币": 775,
      "市": 776,
      "布": 777,
      "师": 778,
      "希": 779,
      "帕": 780,
      "带": 781,
      "帮": 782,
      "常": 783,
      "帽": 784,
      "幅": 785,
      "幕": 786,
      "干": 787,
      "平": 788,
      "年": 789,
      "并": 790,
      "幸": 791,
      "幼": 792,
      "幽": 793,
      "广": 794,
      "床": 795,
      "序": 796,
      "库": 797,
      "应": 798,
      "底": 799,
      "店": 800,
      "庚": 801,
      "府": 802,
      "废": 803,
      "度": 804,
      "座": 805,
      "庭": 806,
      "康": 807,
      "廓": 808,
      "延": 809,
      "建": 810,
      "开": 811,
      "异": 812,
      "弃": 813,
      "弄": 814,
      "弊": 815,
      "式": 816,
      "弓": 817,
      "引": 818,
      "弛": 819,
      "张": 820,
      "弥": 821,
      "弧": 822,
      "弯": 823,
      "弱": 824,
      "弹": 825,
      "强": 826,
      "归": 827,
      "当": 828,
      "录": 829,
      "形": 830,
      "彩": 831,
      "影": 832,
      "彻": 833,
      "彼": 834,
      "往": 835,
      "征": 836,
      "径": 837,
      "待": 838,
      "很": 839,
      "律": 840,
      "得": 841,
      "御": 842,
      "循": 843,
      "微": 844,
      "德": 845,
      "心": 846,
      "必": 847,
      "忆": 848,
      "忌": 849,
      "忍": 850,
      "志": 851,
      "忘": 852,
      "忙": 853,
      "忧": 854,
      "快": 855,
      "念": 856,
      "忽": 857,
      "怀": 858,
      "态": 859,
      "怎": 860,
      "怒": 861,
      "怕": 862,
      "思": 863,
      "怠": 864,
      "急": 865,
      "性": 866,
      "怪": 867,
      "怯": 868,
      "总": 869,
      "恐": 870,
      "恒": 871,
      "恢": 872,
      "恩": 873,
      "息": 874,
      "恶": 875,
      "患": 876,
      "悦": 877,
      "您": 878,
      "悬": 879,
      "悲": 880,
      "悸": 881,
      "情": 882,
      "惊": 883,
      "惕": 884,
      "惠": 885,
      "惧": 886,
      "惩": 887,
      "惫": 888,
      "惯": 889,
      "想": 890,
      "惹": 891,
      "愈": 892,
      "愉": 893,
      "意": 894,
      "感": 895,
      "愤": 896,
      "愿": 897,
      "慌": 898,
      "慎": 899,
      "慢": 900,
      "慰": 901,
      "憋": 902,
      "憩": 903,
      "懂": 904,
      "戈": 905,
      "戊": 906,
      "戎": 907,
      "戏": 908,
      "成": 909,
      "我": 910,
      "戒": 911,
      "或": 912,
      "战": 913,
      "戟": 914,
      "截": 915,
      "戴": 916,
      "户": 917,
      "房": 918,
      "所": 919,
      "扁": 920,
      "手": 921,
      "才": 922,
      "扎": 923,
      "扑": 924,
      "打": 925,
      "托": 926,
      "执": 927,
      "扩": 928,
      "扫": 929,
      "扭": 930,
      "扮": 931,
      "扯": 932,
      "扰": 933,
      "扶": 934,
      "批": 935,
      "找": 936,
      "承": 937,
      "技": 938,
      "把": 939,
      "抑": 940,
      "抓": 941,
      "投": 942,
      "抖": 943,
      "抗": 944,
      "折": 945,
      "抚": 946,
      "抢": 947,
      "护": 948,
      "报": 949,
      "抬": 950,
      "抱": 951,
      "抵": 952,
      "抹": 953,
      "抽": 954,
      "担": 955,
      "拆": 956,
      "拇": 957,
      "拉": 958,
      "拌": 959,
      "拍": 960,
      "拐": 961,
      "拒": 962,
      "拓": 963,
      "拔": 964,
      "拖": 965,
      "拜": 966,
      "拟": 967,
      "拥": 968,
      "拧": 969,
      "拨": 970,
      "择": 971,
      "括": 972,
      "拭": 973,
      "拮": 974,
      "拳": 975,
      "拷": 976,
      "拾": 977,
      "拿": 978,
      "持": 979,
      "挂": 980,
      "指": 981,
      "按": 982,
      "挑": 983,
      "挖": 984,
      "挛": 985,
      "挠": 986,
      "挤": 987,
      "挥": 988,
      "挫": 989,
      "振": 990,
      "挺": 991,
      "挽": 992,
      "捂": 993,
      "捉": 994,
      "捏": 995,
      "捕": 996,
      "损": 997,
      "换": 998,
      "捣": 999,
      "据": 1000,
      "捷": 1001,
      "捻": 1002,
      "授": 1003,
      "掉": 1004,
      "掌": 1005,
      "掏": 1006,
      "排": 1007,
      "探": 1008,
      "接": 1009,
      "控": 1010,
      "推": 1011,
      "掩": 1012,
      "措": 1013,
      "揉": 1014,
      "描": 1015,
      "提": 1016,
      "插": 1017,
      "握": 1018,
      "揭": 1019,
      "搏": 1020,
      "搐": 1021,
      "搓": 1022,
      "搔": 1023,
      "搦": 1024,
      "搬": 1025,
      "搭": 1026,
      "携": 1027,
      "搽": 1028,
      "摄": 1029,
      "摇": 1030,
      "摔": 1031,
      "摘": 1032,
      "摧": 1033,
      "摩": 1034,
      "摸": 1035,
      "撑": 1036,
      "撒": 1037,
      "撕": 1038,
      "撞": 1039,
      "撤": 1040,
      "播": 1041,
      "擅": 1042,
      "操": 1043,
      "擦": 1044,
      "支": 1045,
      "收": 1046,
      "改": 1047,
      "攻": 1048,
      "放": 1049,
      "政": 1050,
      "故": 1051,
      "效": 1052,
      "敏": 1053,
      "救": 1054,
      "教": 1055,
      "敛": 1056,
      "散": 1057,
      "数": 1058,
      "敲": 1059,
      "整": 1060,
      "敷": 1061,
      "文": 1062,
      "斑": 1063,
      "斗": 1064,
      "料": 1065,
      "斜": 1066,
      "斤": 1067,
      "斥": 1068,
      "断": 1069,
      "斯": 1070,
      "新": 1071,
      "方": 1072,
      "施": 1073,
      "旁": 1074,
      "旅": 1075,
      "旋": 1076,
      "族": 1077,
      "无": 1078,
      "既": 1079,
      "日": 1080,
      "旦": 1081,
      "旧": 1082,
      "旨": 1083,
      "早": 1084,
      "时": 1085,
      "旺": 1086,
      "昂": 1087,
      "昆": 1088,
      "明": 1089,
      "昏": 1090,
      "易": 1091,
      "昔": 1092,
      "星": 1093,
      "映": 1094,
      "春": 1095,
      "是": 1096,
      "显": 1097,
      "晃": 1098,
      "晒": 1099,
      "晕": 1100,
      "晚": 1101,
      "晨": 1102,
      "普": 1103,
      "景": 1104,
      "晰": 1105,
      "晶": 1106,
      "智": 1107,
      "晾": 1108,
      "暂": 1109,
      "暑": 1110,
      "暖": 1111,
      "暗": 1112,
      "暴": 1113,
      "曝": 1114,
      "曲": 1115,
      "更": 1116,
      "曼": 1117,
      "曾": 1118,
      "替": 1119,
      "最": 1120,
      "月": 1121,
      "有": 1122,
      "朋": 1123,
      "服": 1124,
      "望": 1125,
      "朝": 1126,
      "期": 1127,
      "木": 1128,
      "未": 1129,
      "末": 1130,
      "本": 1131,
      "术": 1132,
      "朴": 1133,
      "朵": 1134,
      "机": 1135,
      "杀": 1136,
      "杂": 1137,
      "权": 1138,
      "杆": 1139,
      "杉": 1140,
      "李": 1141,
      "杏": 1142,
      "材": 1143,
      "杓": 1144,
      "杖": 1145,
      "杜": 1146,
      "杞": 1147,
      "束": 1148,
      "杠": 1149,
      "条": 1150,
      "来": 1151,
      "杨": 1152,
      "杯": 1153,
      "杵": 1154,
      "松": 1155,
      "板": 1156,
      "极": 1157,
      "构": 1158,
      "析": 1159,
      "枕": 1160,
      "林": 1161,
      "果": 1162,
      "枝": 1163,
      "枢": 1164,
      "枣": 1165,
      "枪": 1166,
      "枯": 1167,
      "枳": 1168,
      "架": 1169,
      "枸": 1170,
      "柄": 1171,
      "柏": 1172,
      "某": 1173,
      "柑": 1174,
      "染": 1175,
      "柔": 1176,
      "柚": 1177,
      "柠": 1178,
      "查": 1179,
      "柯": 1180,
      "柱": 1181,
      "柳": 1182,
      "柴": 1183,
      "柿": 1184,
      "栀": 1185,
      "标": 1186,
      "栏": 1187,
      "树": 1188,
      "栓": 1189,
      "栖": 1190,
      "校": 1191,
      "株": 1192,
      "样": 1193,
      "核": 1194,
      "根": 1195,
      "格": 1196,
      "桂": 1197,
      "桃": 1198,
      "框": 1199,
      "案": 1200,
      "桑": 1201,
      "桡": 1202,
      "桥": 1203,
      "桶": 1204,
      "梁": 1205,
      "梅": 1206,
      "梗": 1207,
      "梢": 1208,
      "梦": 1209,
      "梨": 1210,
      "梭": 1211,
      "梯": 1212,
      "械": 1213,
      "梳": 1214,
      "检": 1215,
      "棉": 1216,
      "棒": 1217,
      "棕": 1218,
      "棘": 1219,
      "森": 1220,
      "植": 1221,
      "椎": 1222,
      "椒": 1223,
      "椭": 1224,
      "椰": 1225,
      "椿": 1226,
      "楂": 1227,
      "楔": 1228,
      "楚": 1229,
      "楼": 1230,
      "概": 1231,
      "榄": 1232,
      "榆": 1233,
      "榈": 1234,
      "榨": 1235,
      "榴": 1236,
      "槐": 1237,
      "槲": 1238,
      "樟": 1239,
      "模": 1240,
      "横": 1241,
      "樱": 1242,
      "橄": 1243,
      "橘": 1244,
      "橙": 1245,
      "橡": 1246,
      "橼": 1247,
      "檬": 1248,
      "欠": 1249,
      "次": 1250,
      "欢": 1251,
      "欣": 1252,
      "欧": 1253,
      "欲": 1254,
      "歇": 1255,
      "止": 1256,
      "正": 1257,
      "此": 1258,
      "步": 1259,
      "歧": 1260,
      "歪": 1261,
      "死": 1262,
      "殊": 1263,
      "残": 1264,
      "殖": 1265,
      "段": 1266,
      "毁": 1267,
      "母": 1268,
      "每": 1269,
      "毒": 1270,
      "毓": 1271,
      "比": 1272,
      "毕": 1273,
      "毗": 1274,
      "毛": 1275,
      "毫": 1276,
      "毯": 1277,
      "氏": 1278,
      "民": 1279,
      "气": 1280,
      "氛": 1281,
      "氟": 1282,
      "氢": 1283,
      "氧": 1284,
      "氨": 1285,
      "氮": 1286,
      "氯": 1287,
      "氰": 1288,
      "水": 1289,
      "永": 1290,
      "汀": 1291,
      "汁": 1292,
      "求": 1293,
      "汇": 1294,
      "汉": 1295,
      "汗": 1296,
      "汞": 1297,
      "池": 1298,
      "污": 1299,
      "汤": 1300,
      "汽": 1301,
      "沉": 1302,
      "沐": 1303,
      "沓": 1304,
      "沙": 1305,
      "沟": 1306,
      "没": 1307,
      "沥": 1308,
      "沫": 1309,
      "河": 1310,
      "沸": 1311,
      "油": 1312,
      "治": 1313,
      "沾": 1314,
      "沿": 1315,
      "泄": 1316,
      "泉": 1317,
      "泊": 1318,
      "泌": 1319,
      "法": 1320,
      "泛": 1321,
      "泡": 1322,
      "波": 1323,
      "泣": 1324,
      "泥": 1325,
      "注": 1326,
      "泪": 1327,
      "泮": 1328,
      "泰": 1329,
      "泳": 1330,
      "泵": 1331,
      "泻": 1332,
      "泼": 1333,
      "泽": 1334,
      "洁": 1335,
      "洋": 1336,
      "洒": 1337,
      "洗": 1338,
      "洛": 1339,
      "洞": 1340,
      "津": 1341,
      "洱": 1342,
      "活": 1343,
      "流": 1344,
      "浅": 1345,
      "浆": 1346,
      "浊": 1347,
      "测": 1348,
      "济": 1349,
      "浑": 1350,
      "浓": 1351,
      "浮": 1352,
      "浴": 1353,
      "海": 1354,
      "浸": 1355,
      "涂": 1356,
      "消": 1357,
      "涉": 1358,
      "涌": 1359,
      "涕": 1360,
      "涤": 1361,
      "润": 1362,
      "涨": 1363,
      "涩": 1364,
      "液": 1365,
      "涵": 1366,
      "淀": 1367,
      "淆": 1368,
      "淇": 1369,
      "淋": 1370,
      "淡": 1371,
      "淤": 1372,
      "淫": 1373,
      "深": 1374,
      "混": 1375,
      "添": 1376,
      "清": 1377,
      "渐": 1378,
      "渗": 1379,
      "渠": 1380,
      "渡": 1381,
      "渣": 1382,
      "温": 1383,
      "渴": 1384,
      "游": 1385,
      "湍": 1386,
      "湿": 1387,
      "溃": 1388,
      "溏": 1389,
      "源": 1390,
      "溢": 1391,
      "溪": 1392,
      "溯": 1393,
      "溴": 1394,
      "溶": 1395,
      "溺": 1396,
      "滋": 1397,
      "滑": 1398,
      "滞": 1399,
      "满": 1400,
      "滤": 1401,
      "滥": 1402,
      "滨": 1403,
      "滴": 1404,
      "漂": 1405,
      "漏": 1406,
      "漓": 1407,
      "演": 1408,
      "漠": 1409,
      "漫": 1410,
      "漱": 1411,
      "潘": 1412,
      "潜": 1413,
      "潮": 1414,
      "潴": 1415,
      "澡": 1416,
      "激": 1417,
      "濒": 1418,
      "濡": 1419,
      "灌": 1420,
      "火": 1421,
      "灭": 1422,
      "灯": 1423,
      "灰": 1424,
      "灵": 1425,
      "灶": 1426,
      "灸": 1427,
      "灼": 1428,
      "炉": 1429,
      "炎": 1430,
      "炒": 1431,
      "炔": 1432,
      "炖": 1433,
      "炙": 1434,
      "炭": 1435,
      "炸": 1436,
      "点": 1437,
      "炼": 1438,
      "烁": 1439,
      "烂": 1440,
      "烈": 1441,
      "烟": 1442,
      "烤": 1443,
      "烦": 1444,
      "烧": 1445,
      "烫": 1446,
      "热": 1447,
      "烯": 1448,
      "烷": 1449,
      "烹": 1450,
      "焦": 1451,
      "然": 1452,
      "煎": 1453,
      "煤": 1454,
      "照": 1455,
      "煮": 1456,
      "煲": 1457,
      "熄": 1458,
      "熊": 1459,
      "熏": 1460,
      "熟": 1461,
      "熬": 1462,
      "燃": 1463,
      "燕": 1464,
      "燥": 1465,
      "爆": 1466,
      "爪": 1467,
      "爬": 1468,
      "爱": 1469,
      "父": 1470,
      "片": 1471,
      "牌": 1472,
      "牙": 1473,
      "牛": 1474,
      "牡": 1475,
      "牢": 1476,
      "物": 1477,
      "牵": 1478,
      "特": 1479,
      "犬": 1480,
      "犯": 1481,
      "状": 1482,
      "狂": 1483,
      "狐": 1484,
      "独": 1485,
      "狭": 1486,
      "狼": 1487,
      "猕": 1488,
      "猜": 1489,
      "猝": 1490,
      "猩": 1491,
      "猪": 1492,
      "献": 1493,
      "猴": 1494,
      "玄": 1495,
      "率": 1496,
      "玉": 1497,
      "玛": 1498,
      "玩": 1499,
      "玫": 1500,
      "环": 1501,
      "现": 1502,
      "玻": 1503,
      "珀": 1504,
      "珍": 1505,
      "珠": 1506,
      "班": 1507,
      "球": 1508,
      "理": 1509,
      "琥": 1510,
      "瑜": 1511,
      "瑞": 1512,
      "瑟": 1513,
      "瑰": 1514,
      "璃": 1515,
      "瓜": 1516,
      "瓣": 1517,
      "瓦": 1518,
      "瓶": 1519,
      "瓷": 1520,
      "甘": 1521,
      "甙": 1522,
      "甚": 1523,
      "甜": 1524,
      "生": 1525,
      "用": 1526,
      "田": 1527,
      "由": 1528,
      "甲": 1529,
      "电": 1530,
      "男": 1531,
      "甾": 1532,
      "畅": 1533,
      "界": 1534,
      "畏": 1535,
      "留": 1536,
      "略": 1537,
      "番": 1538,
      "畴": 1539,
      "畸": 1540,
      "疏": 1541,
      "疑": 1542,
      "疖": 1543,
      "疗": 1544,
      "疙": 1545,
      "疝": 1546,
      "疟": 1547,
      "疡": 1548,
      "疣": 1549,
      "疤": 1550,
      "疫": 1551,
      "疮": 1552,
      "疯": 1553,
      "疱": 1554,
      "疲": 1555,
      "疳": 1556,
      "疸": 1557,
      "疹": 1558,
      "疼": 1559,
      "疽": 1560,
      "疾": 1561,
      "痂": 1562,
      "痄": 1563,
      "病": 1564,
      "症": 1565,
      "痈": 1566,
      "痉": 1567,
      "痊": 1568,
      "痒": 1569,
      "痔": 1570,
      "痕": 1571,
      "痘": 1572,
      "痛": 1573,
      "痢": 1574,
      "痣": 1575,
      "痤": 1576,
      "痨": 1577,
      "痪": 1578,
      "痫": 1579,
      "痰": 1580,
      "痱": 1581,
      "痴": 1582,
      "痹": 1583,
      "痿": 1584,
      "瘀": 1585,
      "瘕": 1586,
      "瘘": 1587,
      "瘙": 1588,
      "瘟": 1589,
      "瘢": 1590,
      "瘤": 1591,
      "瘦": 1592,
      "瘩": 1593,
      "瘪": 1594,
      "瘫": 1595,
      "瘾": 1596,
      "癌": 1597,
      "癖": 1598,
      "癜": 1599,
      "癣": 1600,
      "癫": 1601,
      "登": 1602,
      "白": 1603,
      "百": 1604,
      "皂": 1605,
      "的": 1606,
      "皙": 1607,
      "皮": 1608,
      "皱": 1609,
      "皲": 1610,
      "盂": 1611,
      "盆": 1612,
      "盈": 1613,
      "益": 1614,
      "盏": 1615,
      "盐": 1616,
      "监": 1617,
      "盒": 1618,
      "盖": 1619,
      "盗": 1620,
      "盘": 1621,
      "盛": 1622,
      "目": 1623,
      "盯": 1624,
      "盲": 1625,
      "直": 1626,
      "相": 1627,
      "眉": 1628,
      "看": 1629,
      "真": 1630,
      "眠": 1631,
      "眦": 1632,
      "眨": 1633,
      "眩": 1634,
      "眶": 1635,
      "眺": 1636,
      "眼": 1637,
      "着": 1638,
      "睁": 1639,
      "睑": 1640,
      "睛": 1641,
      "睡": 1642,
      "督": 1643,
      "睫": 1644,
      "睾": 1645,
      "瞬": 1646,
      "瞳": 1647,
      "矢": 1648,
      "知": 1649,
      "矫": 1650,
      "短": 1651,
      "矮": 1652,
      "石": 1653,
      "矽": 1654,
      "矾": 1655,
      "矿": 1656,
      "码": 1657,
      "砂": 1658,
      "研": 1659,
      "砰": 1660,
      "破": 1661,
      "砷": 1662,
      "砸": 1663,
      "础": 1664,
      "硅": 1665,
      "硒": 1666,
      "硝": 1667,
      "硫": 1668,
      "硬": 1669,
      "确": 1670,
      "硼": 1671,
      "碍": 1672,
      "碎": 1673,
      "碗": 1674,
      "碘": 1675,
      "碰": 1676,
      "碱": 1677,
      "碳": 1678,
      "碾": 1679,
      "磁": 1680,
      "磕": 1681,
      "磨": 1682,
      "磷": 1683,
      "磺": 1684,
      "示": 1685,
      "社": 1686,
      "祖": 1687,
      "祛": 1688,
      "神": 1689,
      "祸": 1690,
      "禀": 1691,
      "禁": 1692,
      "福": 1693,
      "离": 1694,
      "禽": 1695,
      "秀": 1696,
      "私": 1697,
      "秃": 1698,
      "秋": 1699,
      "种": 1700,
      "科": 1701,
      "秒": 1702,
      "秘": 1703,
      "秤": 1704,
      "秦": 1705,
      "积": 1706,
      "称": 1707,
      "移": 1708,
      "稀": 1709,
      "程": 1710,
      "稍": 1711,
      "稚": 1712,
      "稠": 1713,
      "稳": 1714,
      "穗": 1715,
      "穴": 1716,
      "究": 1717,
      "空": 1718,
      "穿": 1719,
      "突": 1720,
      "窄": 1721,
      "窍": 1722,
      "窒": 1723,
      "窗": 1724,
      "窘": 1725,
      "窜": 1726,
      "窝": 1727,
      "窥": 1728,
      "窦": 1729,
      "立": 1730,
      "竖": 1731,
      "站": 1732,
      "竞": 1733,
      "童": 1734,
      "竭": 1735,
      "端": 1736,
      "竹": 1737,
      "竿": 1738,
      "笑": 1739,
      "笔": 1740,
      "符": 1741,
      "笨": 1742,
      "第": 1743,
      "等": 1744,
      "筋": 1745,
      "答": 1746,
      "策": 1747,
      "筛": 1748,
      "筷": 1749,
      "签": 1750,
      "简": 1751,
      "算": 1752,
      "管": 1753,
      "箭": 1754,
      "箱": 1755,
      "篮": 1756,
      "簇": 1757,
      "米": 1758,
      "类": 1759,
      "籽": 1760,
      "粉": 1761,
      "粒": 1762,
      "粗": 1763,
      "粘": 1764,
      "粟": 1765,
      "粥": 1766,
      "粪": 1767,
      "粮": 1768,
      "精": 1769,
      "糊": 1770,
      "糕": 1771,
      "糖": 1772,
      "糙": 1773,
      "糜": 1774,
      "糠": 1775,
      "糯": 1776,
      "系": 1777,
      "紊": 1778,
      "素": 1779,
      "索": 1780,
      "紧": 1781,
      "紫": 1782,
      "累": 1783,
      "絮": 1784,
      "繁": 1785,
      "纠": 1786,
      "红": 1787,
      "纤": 1788,
      "约": 1789,
      "级": 1790,
      "纯": 1791,
      "纱": 1792,
      "纳": 1793,
      "纵": 1794,
      "纸": 1795,
      "纹": 1796,
      "线": 1797,
      "绀": 1798,
      "练": 1799,
      "组": 1800,
      "细": 1801,
      "织": 1802,
      "终": 1803,
      "经": 1804,
      "绑": 1805,
      "绒": 1806,
      "结": 1807,
      "绕": 1808,
      "绘": 1809,
      "给": 1810,
      "络": 1811,
      "绝": 1812,
      "绞": 1813,
      "统": 1814,
      "绦": 1815,
      "继": 1816,
      "绩": 1817,
      "绪": 1818,
      "续": 1819,
      "绳": 1820,
      "维": 1821,
      "绵": 1822,
      "绷": 1823,
      "综": 1824,
      "绿": 1825,
      "缓": 1826,
      "缔": 1827,
      "编": 1828,
      "缘": 1829,
      "缚": 1830,
      "缝": 1831,
      "缠": 1832,
      "缩": 1833,
      "缬": 1834,
      "缭": 1835,
      "缺": 1836,
      "罐": 1837,
      "网": 1838,
      "罕": 1839,
      "罗": 1840,
      "罚": 1841,
      "罩": 1842,
      "罪": 1843,
      "置": 1844,
      "罹": 1845,
      "羊": 1846,
      "美": 1847,
      "羞": 1848,
      "羟": 1849,
      "群": 1850,
      "羧": 1851,
      "羹": 1852,
      "羽": 1853,
      "翘": 1854,
      "翳": 1855,
      "翻": 1856,
      "翼": 1857,
      "老": 1858,
      "考": 1859,
      "者": 1860,
      "而": 1861,
      "耍": 1862,
      "耐": 1863,
      "耗": 1864,
      "耦": 1865,
      "耳": 1866,
      "耵": 1867,
      "耻": 1868,
      "聋": 1869,
      "职": 1870,
      "聍": 1871,
      "联": 1872,
      "聚": 1873,
      "聪": 1874,
      "肃": 1875,
      "肉": 1876,
      "肋": 1877,
      "肌": 1878,
      "肘": 1879,
      "肚": 1880,
      "肛": 1881,
      "肝": 1882,
      "肟": 1883,
      "肠": 1884,
      "股": 1885,
      "肢": 1886,
      "肤": 1887,
      "肥": 1888,
      "肩": 1889,
      "肪": 1890,
      "肱": 1891,
      "育": 1892,
      "肴": 1893,
      "肺": 1894,
      "肼": 1895,
      "肽": 1896,
      "肾": 1897,
      "肿": 1898,
      "胀": 1899,
      "胁": 1900,
      "胃": 1901,
      "胆": 1902,
      "背": 1903,
      "胍": 1904,
      "胎": 1905,
      "胖": 1906,
      "胚": 1907,
      "胛": 1908,
      "胜": 1909,
      "胝": 1910,
      "胞": 1911,
      "胡": 1912,
      "胫": 1913,
      "胯": 1914,
      "胰": 1915,
      "胱": 1916,
      "胳": 1917,
      "胶": 1918,
      "胸": 1919,
      "胺": 1920,
      "胼": 1921,
      "能": 1922,
      "脂": 1923,
      "脆": 1924,
      "脉": 1925,
      "脊": 1926,
      "脏": 1927,
      "脐": 1928,
      "脑": 1929,
      "脓": 1930,
      "脖": 1931,
      "脘": 1932,
      "脚": 1933,
      "脯": 1934,
      "脱": 1935,
      "脲": 1936,
      "脸": 1937,
      "脾": 1938,
      "腊": 1939,
      "腋": 1940,
      "腌": 1941,
      "腐": 1942,
      "腑": 1943,
      "腓": 1944,
      "腔": 1945,
      "腕": 1946,
      "腘": 1947,
      "腙": 1948,
      "腠": 1949,
      "腥": 1950,
      "腧": 1951,
      "腭": 1952,
      "腮": 1953,
      "腰": 1954,
      "腱": 1955,
      "腹": 1956,
      "腺": 1957,
      "腻": 1958,
      "腾": 1959,
      "腿": 1960,
      "膀": 1961,
      "膈": 1962,
      "膊": 1963,
      "膏": 1964,
      "膜": 1965,
      "膝": 1966,
      "膦": 1967,
      "膨": 1968,
      "膳": 1969,
      "膻": 1970,
      "臀": 1971,
      "臂": 1972,
      "自": 1973,
      "臭": 1974,
      "至": 1975,
      "致": 1976,
      "臼": 1977,
      "舌": 1978,
      "舍": 1979,
      "舒": 1980,
      "舞": 1981,
      "舟": 1982,
      "航": 1983,
      "般": 1984,
      "舱": 1985,
      "良": 1986,
      "色": 1987,
      "艳": 1988,
      "艺": 1989,
      "艾": 1990,
      "节": 1991,
      "芋": 1992,
      "芍": 1993,
      "芎": 1994,
      "芒": 1995,
      "芝": 1996,
      "芥": 1997,
      "芦": 1998,
      "芩": 1999,
      "芪": 2000,
      "芬": 2001,
      "芯": 2002,
      "花": 2003,
      "芳": 2004,
      "芷": 2005,
      "芸": 2006,
      "芹": 2007,
      "芽": 2008,
      "苄": 2009,
      "苍": 2010,
      "苏": 2011,
      "苓": 2012,
      "苔": 2013,
      "苗": 2014,
      "苛": 2015,
      "若": 2016,
      "苦": 2017,
      "苯": 2018,
      "英": 2019,
      "苷": 2020,
      "苹": 2021,
      "范": 2022,
      "茄": 2023,
      "茎": 2024,
      "茨": 2025,
      "茯": 2026,
      "茱": 2027,
      "茴": 2028,
      "茵": 2029,
      "茶": 2030,
      "茸": 2031,
      "荆": 2032,
      "草": 2033,
      "荐": 2034,
      "荔": 2035,
      "荚": 2036,
      "荞": 2037,
      "荠": 2038,
      "荡": 2039,
      "荤": 2040,
      "荧": 2041,
      "荨": 2042,
      "药": 2043,
      "荷": 2044,
      "莓": 2045,
      "莨": 2046,
      "莫": 2047,
      "莲": 2048,
      "获": 2049,
      "菁": 2050,
      "菇": 2051,
      "菊": 2052,
      "菌": 2053,
      "菖": 2054,
      "菜": 2055,
      "菠": 2056,
      "菪": 2057,
      "萃": 2058,
      "萄": 2059,
      "萎": 2060,
      "萘": 2061,
      "萝": 2062,
      "营": 2063,
      "萨": 2064,
      "萸": 2065,
      "落": 2066,
      "葆": 2067,
      "著": 2068,
      "葚": 2069,
      "葛": 2070,
      "葡": 2071,
      "葱": 2072,
      "葵": 2073,
      "蒂": 2074,
      "蒙": 2075,
      "蒜": 2076,
      "蒡": 2077,
      "蒲": 2078,
      "蒸": 2079,
      "蒽": 2080,
      "蓄": 2081,
      "蓝": 2082,
      "蓟": 2083,
      "蔓": 2084,
      "蔗": 2085,
      "蔬": 2086,
      "蔹": 2087,
      "蔽": 2088,
      "蕈": 2089,
      "蕉": 2090,
      "蕨": 2091,
      "蕴": 2092,
      "薄": 2093,
      "薏": 2094,
      "薯": 2095,
      "薰": 2096,
      "藏": 2097,
      "藓": 2098,
      "藜": 2099,
      "藤": 2100,
      "藻": 2101,
      "藿": 2102,
      "蘑": 2103,
      "虎": 2104,
      "虑": 2105,
      "虚": 2106,
      "虫": 2107,
      "虱": 2108,
      "虹": 2109,
      "虽": 2110,
      "虾": 2111,
      "蚀": 2112,
      "蚊": 2113,
      "蚓": 2114,
      "蚝": 2115,
      "蚯": 2116,
      "蚴": 2117,
      "蛋": 2118,
      "蛎": 2119,
      "蛔": 2120,
      "蛙": 2121,
      "蛛": 2122,
      "蛲": 2123,
      "蛸": 2124,
      "蜀": 2125,
      "蜂": 2126,
      "蜒": 2127,
      "蜕": 2128,
      "蜗": 2129,
      "蜘": 2130,
      "蜜": 2131,
      "蜡": 2132,
      "蜿": 2133,
      "蝉": 2134,
      "蝶": 2135,
      "螃": 2136,
      "融": 2137,
      "螨": 2138,
      "螵": 2139,
      "螺": 2140,
      "蟹": 2141,
      "蠕": 2142,
      "血": 2143,
      "行": 2144,
      "衍": 2145,
      "衡": 2146,
      "衣": 2147,
      "补": 2148,
      "表": 2149,
      "衬": 2150,
      "衰": 2151,
      "袋": 2152,
      "袖": 2153,
      "袜": 2154,
      "袢": 2155,
      "被": 2156,
      "袭": 2157,
      "裁": 2158,
      "裂": 2159,
      "装": 2160,
      "裆": 2161,
      "裤": 2162,
      "裹": 2163,
      "褐": 2164,
      "褥": 2165,
      "褪": 2166,
      "褶": 2167,
      "襞": 2168,
      "西": 2169,
      "要": 2170,
      "覆": 2171,
      "见": 2172,
      "观": 2173,
      "规": 2174,
      "视": 2175,
      "觉": 2176,
      "觑": 2177,
      "角": 2178,
      "解": 2179,
      "触": 2180,
      "言": 2181,
      "謇": 2182,
      "警": 2183,
      "计": 2184,
      "订": 2185,
      "认": 2186,
      "讨": 2187,
      "让": 2188,
      "训": 2189,
      "议": 2190,
      "记": 2191,
      "讲": 2192,
      "许": 2193,
      "论": 2194,
      "设": 2195,
      "访": 2196,
      "证": 2197,
      "评": 2198,
      "识": 2199,
      "诉": 2200,
      "诊": 2201,
      "词": 2202,
      "试": 2203,
      "话": 2204,
      "询": 2205,
      "该": 2206,
      "详": 2207,
      "语": 2208,
      "误": 2209,
      "诱": 2210,
      "说": 2211,
      "请": 2212,
      "诸": 2213,
      "诺": 2214,
      "读": 2215,
      "课": 2216,
      "调": 2217,
      "谈": 2218,
      "谐": 2219,
      "谓": 2220,
      "谢": 2221,
      "谣": 2222,
      "谨": 2223,
      "谱": 2224,
      "谷": 2225,
      "豆": 2226,
      "象": 2227,
      "貌": 2228,
      "贝": 2229,
      "负": 2230,
      "财": 2231,
      "责": 2232,
      "败": 2233,
      "货": 2234,
      "质": 2235,
      "贪": 2236,
      "贫": 2237,
      "购": 2238,
      "贮": 2239,
      "贲": 2240,
      "贴": 2241,
      "贵": 2242,
      "费": 2243,
      "贺": 2244,
      "资": 2245,
      "赋": 2246,
      "赏": 2247,
      "赔": 2248,
      "赖": 2249,
      "赘": 2250,
      "赛": 2251,
      "赤": 2252,
      "走": 2253,
      "起": 2254,
      "趁": 2255,
      "超": 2256,
      "越": 2257,
      "趋": 2258,
      "趣": 2259,
      "足": 2260,
      "趾": 2261,
      "跃": 2262,
      "跌": 2263,
      "跑": 2264,
      "跖": 2265,
      "跚": 2266,
      "跛": 2267,
      "距": 2268,
      "跟": 2269,
      "跨": 2270,
      "跪": 2271,
      "路": 2272,
      "跳": 2273,
      "践": 2274,
      "踝": 2275,
      "踢": 2276,
      "踩": 2277,
      "踪": 2278,
      "踮": 2279,
      "踵": 2280,
      "蹄": 2281,
      "蹈": 2282,
      "蹒": 2283,
      "蹦": 2284,
      "蹬": 2285,
      "蹲": 2286,
      "躁": 2287,
      "身": 2288,
      "躯": 2289,
      "躺": 2290,
      "车": 2291,
      "轨": 2292,
      "转": 2293,
      "轮": 2294,
      "软": 2295,
      "轴": 2296,
      "轻": 2297,
      "载": 2298,
      "较": 2299,
      "辅": 2300,
      "辆": 2301,
      "辈": 2302,
      "辐": 2303,
      "输": 2304,
      "辛": 2305,
      "辣": 2306,
      "辨": 2307,
      "边": 2308,
      "达": 2309,
      "迁": 2310,
      "迂": 2311,
      "迅": 2312,
      "过": 2313,
      "迈": 2314,
      "迎": 2315,
      "运": 2316,
      "近": 2317,
      "返": 2318,
      "还": 2319,
      "这": 2320,
      "进": 2321,
      "远": 2322,
      "违": 2323,
      "连": 2324,
      "迟": 2325,
      "迣": 2326,
      "迫": 2327,
      "述": 2328,
      "迷": 2329,
      "迹": 2330,
      "追": 2331,
      "退": 2332,
      "送": 2333,
      "适": 2334,
      "逃": 2335,
      "逆": 2336,
      "选": 2337,
      "逍": 2338,
      "透": 2339,
      "逐": 2340,
      "递": 2341,
      "途": 2342,
      "逗": 2343,
      "通": 2344,
      "速": 2345,
      "造": 2346,
      "逸": 2347,
      "逼": 2348,
      "遂": 2349,
      "遇": 2350,
      "遍": 2351,
      "遏": 2352,
      "道": 2353,
      "遗": 2354,
      "遥": 2355,
      "遭": 2356,
      "遮": 2357,
      "遵": 2358,
      "避": 2359,
      "那": 2360,
      "邦": 2361,
      "邪": 2362,
      "邻": 2363,
      "郁": 2364,
      "部": 2365,
      "都": 2366,
      "酊": 2367,
      "酌": 2368,
      "配": 2369,
      "酐": 2370,
      "酒": 2371,
      "酗": 2372,
      "酚": 2373,
      "酞": 2374,
      "酪": 2375,
      "酮": 2376,
      "酯": 2377,
      "酰": 2378,
      "酱": 2379,
      "酵": 2380,
      "酶": 2381,
      "酸": 2382,
      "醇": 2383,
      "醉": 2384,
      "醋": 2385,
      "醒": 2386,
      "醚": 2387,
      "醛": 2388,
      "采": 2389,
      "释": 2390,
      "里": 2391,
      "重": 2392,
      "野": 2393,
      "量": 2394,
      "金": 2395,
      "鉴": 2396,
      "针": 2397,
      "钉": 2398,
      "钙": 2399,
      "钛": 2400,
      "钝": 2401,
      "钟": 2402,
      "钠": 2403,
      "钡": 2404,
      "钢": 2405,
      "钥": 2406,
      "钩": 2407,
      "钬": 2408,
      "钮": 2409,
      "钱": 2410,
      "钳": 2411,
      "钴": 2412,
      "钻": 2413,
      "钼": 2414,
      "钾": 2415,
      "铁": 2416,
      "铂": 2417,
      "铃": 2418,
      "铅": 2419,
      "铋": 2420,
      "铛": 2421,
      "铜": 2422,
      "铝": 2423,
      "铬": 2424,
      "铵": 2425,
      "银": 2426,
      "链": 2427,
      "锁": 2428,
      "锅": 2429,
      "锈": 2430,
      "锋": 2431,
      "锌": 2432,
      "锐": 2433,
      "错": 2434,
      "锥": 2435,
      "锦": 2436,
      "键": 2437,
      "锯": 2438,
      "锰": 2439,
      "锻": 2440,
      "镁": 2441,
      "镇": 2442,
      "镊": 2443,
      "镜": 2444,
      "镰": 2445,
      "镶": 2446,
      "长": 2447,
      "门": 2448,
      "闪": 2449,
      "闭": 2450,
      "问": 2451,
      "间": 2452,
      "闷": 2453,
      "闹": 2454,
      "闻": 2455,
      "阀": 2456,
      "阅": 2457,
      "阈": 2458,
      "阑": 2459,
      "阜": 2460,
      "队": 2461,
      "防": 2462,
      "阳": 2463,
      "阴": 2464,
      "阵": 2465,
      "阶": 2466,
      "阻": 2467,
      "阿": 2468,
      "附": 2469,
      "际": 2470,
      "陈": 2471,
      "降": 2472,
      "限": 2473,
      "院": 2474,
      "除": 2475,
      "险": 2476,
      "陶": 2477,
      "陷": 2478,
      "隆": 2479,
      "随": 2480,
      "隐": 2481,
      "隔": 2482,
      "隙": 2483,
      "障": 2484,
      "隧": 2485,
      "难": 2486,
      "雄": 2487,
      "雅": 2488,
      "集": 2489,
      "雌": 2490,
      "雍": 2491,
      "雨": 2492,
      "雪": 2493,
      "零": 2494,
      "雷": 2495,
      "雾": 2496,
      "需": 2497,
      "震": 2498,
      "霉": 2499,
      "霍": 2500,
      "霜": 2501,
      "露": 2502,
      "青": 2503,
      "静": 2504,
      "非": 2505,
      "靠": 2506,
      "靡": 2507,
      "面": 2508,
      "革": 2509,
      "靶": 2510,
      "鞋": 2511,
      "鞍": 2512,
      "鞘": 2513,
      "鞣": 2514,
      "鞭": 2515,
      "韦": 2516,
      "韧": 2517,
      "韭": 2518,
      "音": 2519,
      "顶": 2520,
      "项": 2521,
      "顺": 2522,
      "须": 2523,
      "顽": 2524,
      "顾": 2525,
      "顿": 2526,
      "预": 2527,
      "颅": 2528,
      "领": 2529,
      "颈": 2530,
      "颊": 2531,
      "颌": 2532,
      "频": 2533,
      "颗": 2534,
      "题": 2535,
      "颚": 2536,
      "颜": 2537,
      "额": 2538,
      "颞": 2539,
      "颠": 2540,
      "颤": 2541,
      "颧": 2542,
      "风": 2543,
      "飘": 2544,
      "飞": 2545,
      "食": 2546,
      "餐": 2547,
      "饥": 2548,
      "饪": 2549,
      "饭": 2550,
      "饮": 2551,
      "饰": 2552,
      "饱": 2553,
      "饲": 2554,
      "饼": 2555,
      "饿": 2556,
      "馈": 2557,
      "馒": 2558,
      "首": 2559,
      "香": 2560,
      "馨": 2561,
      "马": 2562,
      "驱": 2563,
      "驴": 2564,
      "驶": 2565,
      "驹": 2566,
      "驼": 2567,
      "驾": 2568,
      "验": 2569,
      "骑": 2570,
      "骤": 2571,
      "骨": 2572,
      "骶": 2573,
      "骺": 2574,
      "骼": 2575,
      "髁": 2576,
      "髂": 2577,
      "髋": 2578,
      "髌": 2579,
      "髓": 2580,
      "高": 2581,
      "魏": 2582,
      "魔": 2583,
      "鱼": 2584,
      "鲁": 2585,
      "鲍": 2586,
      "鲑": 2587,
      "鲜": 2588,
      "鲤": 2589,
      "鲫": 2590,
      "鳅": 2591,
      "鳕": 2592,
      "鳖": 2593,
      "鳞": 2594,
      "鸟": 2595,
      "鸡": 2596,
      "鸣": 2597,
      "鸽": 2598,
      "鹅": 2599,
      "鹰": 2600,
      "鹿": 2601,
      "麝": 2602,
      "麟": 2603,
      "麦": 2604,
      "麸": 2605,
      "麻": 2606,
      "黄": 2607,
      "黎": 2608,
      "黏": 2609,
      "黑": 2610,
      "默": 2611,
      "鼓": 2612,
      "鼠": 2613,
      "鼻": 2614,
      "鼾": 2615,
      "齐": 2616,
      "齿": 2617,
      "龄": 2618,
      "龈": 2619,
      "龋": 2620,
      "龙": 2621,
      "龟": 2622,
      "％": 2623,
      "（": 2624,
      "）": 2625,
      "，": 2626,
      "：": 2627,
      "；": 2628,
      "？": 2629,
      "～": 2630,
      "可能": 2631,
      "治疗": 2632,
      "导致": 2633,
      "患者": 2634,
      "症状": 2635,
      "进行": 2636,
      "引起": 2637,
      "药物": 2638,
      "建议": 2639,
      "可以": 2640,
      "功能": 2641,
      "感染": 2642,
      "需要": 2643,
      "检查": 2644,
      "通过": 2645,
      "出现": 2646,
      "情况": 2647,
      "避免": 2648,
      "使用": 2649,
      "影响": 2650,
      "通常": 2651,
      "手术": 2652,
      "疾病": 2653,
      "注意": 2654,
      "及时": 2655,
      "医生": 2656,
      "引起的": 2657,
      "对于": 2658,
      "疼痛": 2659,
      "激素": 2660,
      "如果": 2661,
      "减少": 2662,
      "针对": 2663,
      "饮食": 2664,
      "发生": 2665,
      "存在": 2666,
      "定期": 2667,
      "从而": 2668,
      "由于": 2669,
      "生活": 2670,
      "异常": 2671,
      "炎症": 2672,
      "水平": 2673,
      "甲状": 2674,
      "可能会": 2675,
      "增加": 2676,
      "甲状腺": 2677,
      "就医": 2678,
      "保持": 2679,
      "运动": 2680,
      "包括": 2681,
      "时间": 2682,
      "心脏": 2683,
      "可能导致": 2684,
      "同时": 2685,
      "血糖": 2686,
      "子宫": 2687,
      "神经": 2688,
      "组织": 2689,
      "用于": 2690,
      "监测": 2691,
      "身体": 2692,
      "病情": 2693,
      "血压": 2694,
      "评估": 2695,
      "血液": 2696,
      "反应": 2697,
      "风险": 2698,
      "及时就医": 2699,
      "严重": 2700,
      "刺激": 2701,
      "食物": 2702,
      "缓解": 2703,
      "其他": 2704,
      "因素": 2705,
      "指导": 2706,
      "摄入": 2707,
      "以及": 2708,
      "促进": 2709,
      "恢复": 2710,
      "作用": 2711,
      "不适": 2712,
      "正常": 2713,
      "细胞": 2714,
      "助于": 2715,
      "有助于": 2716,
      "改善": 2717,
      "主要": 2718,
      "这些": 2719,
      "健康": 2720,
      "方法": 2721,
      "控制": 2722,
      "血管": 2723,
      "进而": 2724,
      "方式": 2725,
      "生素": 2726,
      "等症状": 2727,
      "系统": 2728,
      "变化": 2729,
      "分泌": 2730,
      "指导下": 2731,
      "因此": 2732,
      "是否": 2733,
      "损伤": 2734,
      "一种": 2735,
      "会导致": 2736,
      "的情况": 2737,
      "习惯": 2738,
      "医嘱": 2739,
      "过度": 2740,
      "免疫": 2741,
      "可能是": 2742,
      "病毒": 2743,
      "关节": 2744,
      "好的": 2745,
      "的症状": 2746,
      "局部": 2747,
      "加重": 2748,
      "肌肉": 2749,
      "处理": 2750,
      "原因": 2751,
      "持续": 2752,
      "以免": 2753,
      "形成": 2754,
      "适当": 2755,
      "考虑": 2756,
      "此外": 2757,
      "结石": 2758,
      "出血": 2759,
      "代谢": 2760,
      "调整": 2761,
      "降低": 2762,
      "医生指导下": 2763,
      "蛋白": 2764,
      "脂肪": 2765,
      "诊断": 2766,
      "问题": 2767,
      "呼吸": 2768,
      "服用": 2769,
      "良好的": 2770,
      "长期": 2771,
      "进行治疗": 2772,
      "什么": 2773,
      "内膜": 2774,
      "表现": 2775,
      "动脉": 2776,
      "尿道": 2777,
      "此时": 2778,
      "细菌": 2779,
      "产生": 2780,
      "减肥": 2781,
      "专业": 2782,
      "因为": 2783,
      "的治疗": 2784,
      "效果": 2785,
      "体内": 2786,
      "建议患者": 2787,
      "疗法": 2788,
      "在医生指导下": 2789,
      "伴有": 2790,
      "营养": 2791,
      "保持良好的": 2792,
      "具体": 2793,
      "状态": 2794,
      "发育": 2795,
      "减轻": 2796,
      "并发": 2797,
      "是一种": 2798,
      "检测": 2799,
      "前列": 2800,
      "超声": 2801,
      "前列腺": 2802,
      "并发症": 2803,
      "现象": 2804,
      "膀胱": 2805,
      "子宫内膜": 2806,
      "抗生素": 2807,
      "困难": 2808,
      "障碍": 2809,
      "食用": 2810,
      "抑制": 2811,
      "结构": 2812,
      "发现": 2813,
      "皮肤": 2814,
      "确保": 2815,
      "措施": 2816,
      "适量": 2817,
      "导致的": 2818,
      "具有": 2819,
      "糖尿": 2820,
      "糖尿病": 2821,
      "激素水平": 2822,
      "切除": 2823,
      "怀孕": 2824,
      "患者应": 2825,
      "遵医嘱": 2826,
      "建议定期": 2827,
      "必要": 2828,
      "引发": 2829,
      "适用于": 2830,
      "体重": 2831,
      "预防": 2832,
      "胎儿": 2833,
